[
    {
        "title": "১.০। ভ‚মিকা (ওহঃৎড়ফঁপঃরড়হ)",
        "body": "১"
    },
    {
        "title": "২.০। এঅচ পে্রাটোকল প্রণয়ন ও ব্যবহার পদ্ধতি (চৎড়পবফঁৎব ড়ভ এঅচ ঢ়ৎড়ঃড়পড়ষ ফবাবষড়ঢ়সবহঃ",
        "body": "ধহফ ঢ়ৎধপঃরপবং) ২"
    },
    {
        "title": "৩.০। এঅচ পে্রাটোকলের আলোকে বেগুন উৎপাদনের অনুমোদিত পদ্ধতি (জবপড়সসবহফবফ",
        "body": "ঢ়ৎড়পবফঁৎবং ড়ভ ঢ়ৎড়ফঁপঃরড়হ ড়ভ নৎরহলধষ নধংবফ ড়হ এঅচ চৎড়ঃড়পড়ষ) ৩"
    },
    {
        "title": "৩.১। স্থানের ইতিহাস এবং ব্যবস্থাপনা (ঝরঃব যরংঃড়ৎু ধহফ সধহধমবসবহঃ)",
        "body": "৩"
    },
    {
        "title": "৩.২। বংশ বিস্তারের উপাদান: বপন/রোপণ সামগ্রী (চৎড়ঢ়ধমধঃরড়হ/ঢ়ষধহঃরহম সধঃবৎরধষ)",
        "body": "৩"
    },
    {
        "title": "৩.৩। বেগুন উৎপাদনে গুরুত্বপূর্ণ কৃষিতাত্ত্বিক বিষয়সমূহ (ওসঢ়ড়ৎঃধহঃ ধমৎড়হড়সরপ ঢ়ৎধপঃরপবং",
        "body": "ভড়ৎ নৎরহলধষ ঢ়ৎড়ফঁপঃরড়হ) ৪"
    },
    {
        "title": "৩.৩.১ জমির নির্বাচন (ঝরঃব ংবষবপঃরড়হ)",
        "body": "৪"
    },
    {
        "title": "৩.৩.২ জলবায়ু ও মাটি (ঈষরসধঃব ধহফ ংড়রষ)",
        "body": "৪"
    },
    {
        "title": "৩.৩.৩ জাত নির্বাচন (ঝবষবপঃরড়হ ড়ভ াধৎরবঃু)",
        "body": "৪"
    },
    {
        "title": "৩.৩.৪ বীজের হার (ঝববফ ৎধঃব)",
        "body": "৪"
    },
    {
        "title": "৩.৩.৫ বীজ শোধন (ঝববফ ঃৎবধঃসবহঃ)",
        "body": "৪"
    },
    {
        "title": "৩.৩.৬ বীজতলায় বীজ বপনের উপযুক্ত সময় (ঙঢ়ঃরসঁস ঃরসব ড়ভ ংববফরহম)",
        "body": "৪"
    },
    {
        "title": "৩.৩.৭ চারা উৎপাদন (ঝববফষরহম ৎধরংরহম)",
        "body": "৫"
    },
    {
        "title": "৩.৩.৮ চারার বয়স (ঝববফষরহম ধমব)",
        "body": "৫"
    },
    {
        "title": "৩.৩.৯ জমি তৈরি ও চারা রোপণ (খধহফ ঢ়ৎবঢ়ধৎধঃরড়হ ধহফ ঢ়ষধহঃরহম)",
        "body": "৫"
    },
    {
        "title": "৩.৩.১০ খুঁটি দেয়া (ঝঃধশরহম)",
        "body": "৫"
    },
    {
        "title": "৩.৩.১১ মালচ পেপার ব্যবহার (টংব ড়ভ সঁষপয ঢ়ধঢ়বৎ)",
        "body": "৬"
    },
    {
        "title": "৩.৩.১২ আগাছা দমন (ডববফ সধহধমবসবহঃ)",
        "body": "৬"
    },
    {
        "title": "৩.৩.১৩ বিশেষ পরিচর্যা (ঝঢ়বপরধষ সধহধমবসবহঃ)",
        "body": "৬"
    },
    {
        "title": "৩.৩.১৪ নেট দেওয়া (ঘবঃঃরহম)",
        "body": "৬"
    },
    {
        "title": "৩.৩.১৫ ফলন (চৎড়ফঁপঃরড়হ)",
        "body": "৬"
    },
    {
        "title": "৩.৪। কৌলিতাত্ত্বিকভাবে রূপান্তরিত জীব (এবহবঃরপধষষু গড়ফরভরবফ ঙৎমধহরংসং)",
        "body": "৬"
    },
    {
        "title": "৩.৫। সার এবং মাটির পুষ্টি ব্যবস্থাপনা (ঋবৎঃরষরুবৎং ঢ়ষধহঃ হঁঃৎরবহঃ সধহধমবসবহঃ)",
        "body": "৭"
    },
    {
        "title": "৩.৫.১৬ সার প্রয়োগ পদ্ধতি (গবঃযড়ফ ড়ভ ভবৎঃরষরুবৎ ধঢ়ঢ়ষরপধঃরড়হ)",
        "body": "৮"
    },
    {
        "title": "৩.৬। পানির গুণাগুণ ও সেচ (ডধঃবৎ য়ঁধষরঃু ধহফ রৎৎরমধঃরড়হ)",
        "body": "৮"
    },
    {
        "title": "৩.৬.৭ সেচের সময়সূচি (ঝপযবফঁষব ড়ভ রৎৎরমধঃরড়হ)",
        "body": "৯"
    },
    {
        "title": "৩.৭। রাসায়নিক দ্রব্যের (উদ্ভিদ সংরক্ষণ উপাদান অথবা কৃষিজ ও অকৃষিজ রাসায়নিক) ব্যবহার",
        "body": "(ঈযবসরপধষ ঁংবং: চষধহঃ ঢ়ৎড়ঃবপঃরড়হ ঢ়ৎড়ফঁপঃং ড়ৎ ড়ঃযবৎ ধমৎড় ধহফ হড়হ-ধমৎড়পযবসরপধষং) ৯"
    },
    {
        "title": "৩.৮। বেগুনের ক্ষতিকর পোকাসমূহ ও দমন ব্যবস্থাপনা (ঐধৎসভঁষ রহংবপঃং ড়ভ নৎরহলধষ ধহফ রঃং",
        "body": "সধহধমবসবহঃ) ১২"
    },
    {
        "title": "৩.৮.১ বেগুনের ডগা ও ফল ছিদ্রকারী পোকা: খবঁপরহড়ফবং ড়ৎনড়হধষরং (খবঢ়রফড়ঢ়ঃবৎধ:",
        "body": "চুৎধষরফধব) ১২"
    },
    {
        "title": "৩.৮.২ বেগুনের শোষক পোকাসমূহ: জ্যাসিড, সাদা মাছি, থি্রপস, এফিড, মিলিবাগ ইত্যাদি ১৩",
        "body": "রা"
    },
    {
        "title": "৩.৮.২.১ জ্যাসিড: অসৎধংপধ নরমঁঃঃঁষধ (ওংযরফধ) ( ঐড়সড়ঢ়ঃবৎধ: লধংংরফধব) ১৩",
        "body": ""
    },
    {
        "title": "৩.৮.২.২ সাদা মাছি ইবসরংরধ ঃধনধপর (ঐবসরঢ়ঃবৎধ: অষবুৎড়ফরফধব)",
        "body": "১৩"
    },
    {
        "title": "৩.৮.২.৩ এফিড: অঢ়যরং পৎধপপরাড়ৎধ (ঐড়সড়ঢ়ঃবৎধ: অঢ়যরফরফধব)",
        "body": "১৪"
    },
    {
        "title": "৩.৮.২.৪ থি্রপস: ঞযৎরঢ়ং ঢ়ধষসর (ঞযুংধহড়ঢ়ঃবৎধ: ঞযৎরঢ়রফধব)",
        "body": "১৪"
    },
    {
        "title": "৩.৮.২.৫ মিলিবাগ: ঈড়পপরফড়যুংঃৎরী রহংড়ষরঃধ (ঐবসরঢ়ঃবৎধ: চংবঁফড়পড়পপরফধব) ১৫",
        "body": ""
    },
    {
        "title": "৩.৮.৩ কঁাটালে পোকা বা ইপিল্যাকনা বিটল: ঊঢ়রষধপযহধ ংঢ়. (ঈড়ষবড়ঢ়ঃবৎধ:",
        "body": "ঈড়পপরহবষষরফধব) ১৬"
    },
    {
        "title": "৩.৮.৪ লাল মাকড়: ঞবঃৎধহুপযঁং ঁৎঃরপধব (অপধৎরহধ: ঞবঃৎধহুপযরফধব)",
        "body": "১৬"
    },
    {
        "title": "৩.৯। বেগুনের প্রধান রোগসমূহ ও দমন ব্যবস্থাপনা (গধলড়ৎ ফরংবধংবং ড়ভ নৎরহলধষ ধহফ রঃং",
        "body": "সধহধমবসবহঃ) ১৭"
    },
    {
        "title": "৩.৯.১ ড্যাম্পিং অফ/চারা গাছ ঢলে পড়া/নেতিয়ে পড়া",
        "body": "১৭"
    },
    {
        "title": "৩.৯.২ বেগুনের ব্যাকটেরিয়া ঢলে পড়া (ইধপঃবৎরধষ রিষঃ ড়ভ নৎরহলধষ) রোগ",
        "body": "১৮"
    },
    {
        "title": "৩.৯.৩ বেগুনের শিকড় গিট (জড়ড়ঃ শহড়ঃ ড়ভ নৎরহলধষ) রোগ",
        "body": "১৯"
    },
    {
        "title": "৩.৯.৪ বেগুনের গোড়া পচা/ফিউজারিয়াম ঢলে পড়া (ঋঁংধৎরঁস রিষঃ ড়ভ নৎরহলধষ) রোগ ২০",
        "body": ""
    },
    {
        "title": "৩.৯.৫ বেগুনের ফোমোপসিস ব্লাইট/ফল ও কান্ড পচা (চযড়সড়ঢ়ংরং নষরমযঃ/ভৎঁরঃ ধহফ",
        "body": "ংঃবস ৎড়ঃ ড়ভ নৎরহলধষ) ২১"
    },
    {
        "title": "৩.৯.৬ বেগুনের পাতার দাগ (খবধভ ংঢ়ড়ঃ ড়ভ নৎরহলধষ) রোগ",
        "body": "২১"
    },
    {
        "title": "৩.৯.৭ বেগুনের ক্ষুদ্র পাতা/গুচ্ছ পাতা/তুলসি লাগা রোগ (খরঃঃষব ষবধভ ড়ভ নৎরহলধষ)",
        "body": "২৩"
    },
    {
        "title": "৩.১০। বেগুন সংগ্রহ এবং সংগ্রহ পরবর্তী ব্যবস্থাপনা (ঐধৎাবংঃরহম ধহফ ঢ়ড়ংঃযধৎাবংঃ সধহধমবসবহঃ)",
        "body": "২৩"
    },
    {
        "title": "৩.১০.১ বেগুন সংগ্রহ পরবর্তী ব্যবস্থাপনার অন্যান্য বিষয়সমূহ (ঙঃযবৎ ঢ়ড়ংঃযধৎাবংঃ",
        "body": "সধহধমবসবহঃ) ২৫"
    },
    {
        "title": "৩.১১। সন্ধানযোগ্যতা ও পণ্য প্রত্যাহার করা (ঞৎধপবধনরষরঃু ধহফ ৎবপধষষ)",
        "body": "২৬"
    },
    {
        "title": "৩.১২। কর্ম পরিবেশ ও ব্যক্তিগত স্বাস্থ্যবিধি (ডড়ৎশরহম বহারৎড়হসবহঃ ধহফ ঢ়বৎংড়হধষ যুমরবহব)",
        "body": "২৬"
    },
    {
        "title": "৩.১৩। শ্রমিক কল্যাণ (ডড়ৎশবৎ বিষভধৎব)",
        "body": "২৭"
    },
    {
        "title": "৩.১৪। প্রশিক্ষণ (ঞৎধরহরহম)",
        "body": "২৭"
    },
    {
        "title": "৩.১৫। ডকুমেন্টস এবং রেকর্ডস (উড়পঁসবহঃং ধহফ ৎবপড়ৎফং)",
        "body": "২৭"
    },
    {
        "title": "৩.১৬। বর্জ্য ব্যবস্থাপনা (ডধংঃব সধহধমবসবহঃ)",
        "body": "২৭"
    },
    {
        "title": "৩.১৭। শক্তির দক্ষতা (ঊহবৎমু বভভরপরবহপু)",
        "body": "২৭"
    },
    {
        "title": "৩.১৮। জীব বৈচিত্র্য (ইরড়ফরাবৎংরঃু)",
        "body": "২৮"
    },
    {
        "title": "৩.১৯। বাতাস/শব্দ (অরৎ/হড়রংব)",
        "body": "২৮"
    },
    {
        "title": "৩.২০। চর্চার পর্যালোচনা (জবারব িড়ভ ঢ়ৎধপঃরপবং)",
        "body": "২৮"
    },
    {
        "title": "৩.২১। পণ্যমান পরিকল্পনা (চৎড়ফঁপব য়ঁধষরঃু ঢ়ষধহ)",
        "body": "২৮"
    },
    {
        "title": "৩.২২। এঅচ পে্রাটোকল অনুসরণে দলগতভাবে বেগুন উৎপাদনে বিবেচ্য বিষয়সমূহ (চড়রহঃং ঃড় নব",
        "body": "পড়হংরফবৎবফ রহ ঃযব এঅচ চৎড়ঃড়পড়ষ ভড়ৎ মৎড়ঁঢ় ঢ়ৎড়ফঁপঃরড়হ/পবৎঃরভরপধঃরড়হ ড়ভ নৎরহলধষ) ২৮"
    },
    {
        "title": "৪.০। উপসংহার (ঈড়হপষঁংরড়হ)",
        "body": "৩১"
    },
    {
        "title": "৫.০। তথ্যসূত্র (জবভবৎবহপবং)",
        "body": "৩১"
    },
    {
        "title": "৬.০। পরিশিষ্ট ‘ক’: বাংলাদেশ উত্তম কৃষি চর্চা (এঅচ) বাস্তবায়নে মাটি ও পানি বিশ্লেষণের নিমিত্ত",
        "body": "প্যারামিটারসমূহের মানমাত্রা নির্ধারণ ৩২ ১"
    },
    {
        "title": "১.০। ভ‚মিকা (ওহঃৎড়ফঁপঃরড়হ)",
        "body": "বাংলাদেশ আজ উন্নয়নের রোল মডেল হিসেবে বিশ্বব্যাপি পরিচিত। অভ‚তপূর্ব এ উন্নয়নের অন্যতম মূলভিত্তি হলো কৃষি। দেশের খাদ্য নিরাপত্তা নিশ্চিতকরণ, কর্মসংস্থান সৃষ্টি, সমৃদ্ধি, কৃষ্টি ও সংস্কৃতির ধারক ও বাহক হচ্ছে কৃষি। উন্নয়নের ধারাবাহিকতায় আধুনিক প্রযুক্তি নির্ভর উৎপাদন ব্যবস্থা গ্রহণের মাধ্যমে এ দেশের কৃষি জীবিকা নির্বাহের কৃষি থেকে বাণিজ্যিক কৃষিতে রূপান্তরিত হচ্ছে। সুস্থ জীবনের জন্য নিরাপদ খাদ্যের কোনো বিকল্প নেই। খাদ্য-শৃঙ্খলের যেকোনো পর্যায়ে ক্ষতিকর উপাদানের গ্রহণযোগ্য মাত্রার অধিক অবশিষ্টাংশ, অণুজীবীয় সংক্রমণ, ক্ষতিকর ভারী ধাতব বস্তুসহ অন্যান্য ক্ষতিকর বস্তুর উপস্থিতি দ্বারা বিপত্তি ঘটতে পারে। খামার পর্যায় হতে শুরু করে ভোক্তা পর্যায়ে নিরাপদ ও মানসম্পন্ন খাদ্য নিশ্চিত করতে খামারে উৎপাদন এবং সংগ্রহোত্তর প্রক্রিয়ায় উত্তম কৃষি চর্চা (এড়ড়ফ অমৎরপঁষঃঁৎধষ চৎধপঃরপবং-এঅচ) বাস্তবায়ন অত্যন্ত গুরুত্বপূর্ণ। উত্তম কৃষি চর্চা (এঅচ) নিরাপদ ও স্বাস্থ্যকর খাদ্য উৎপাদনসহ টেকসই অর্থনৈতিক, সামাজিক এবং পরিবেশগত উন্নয়ন নিশ্চিত করে। নিরাপদ খাদ্য উৎপাদনকে সর্বোচ্চ গুরুত্ব দিয়ে সরকার ‘বাংলাদেশ উত্তম কৃষি চর্চা নীতিমালা-২০২০’ প্রণয়ন করে। বাংলাদেশে এঅচ বাস্তবায়নের লক্ষ্যে কৃষি মন্ত্রণালয় কর্তৃক বাংলাদেশ কৃষি গবেষণা কাউন্সিল (বিএআরসি) পরিকল্প স্বত্বাধিকারী (স্কিমওনার) এবং কৃষি সম্প্রসারণ অধিদপ্তর (ডিএই) সার্টিফিকেশন বডি (ইধহমষধফবংয অমৎরপঁষঃঁৎধষ ঈবৎঃরভরপধঃরড়হ ইড়ফু-ইঅঈই) হিসেবে দায়িত্ব প্রাপ্ত হয়। এঅচ কার্যক্রম পরিচালনার জন্য বিভিন্ন অংশীজন সমন্বয়ে (স্টিয়ারিং, টেকনিক্যাল ও সার্টিফিকেশন) কমিটি গঠন করা হয়। উক্ত নীতিমালা বাস্তবায়নে সময়াবদ্ধ কর্মপরিকল্পনা প্রণয়ন করা হয়। এঅচ বাস্তবায়নের উপযোগী মানদÐ (ংঃধহফধৎফং) প্রতিষ্ঠা করতে ২৪৬টি অনুশীলন চর্চা সম্বলিত নিরাপদ খাদ্য মডিউল; পরিবেশগত ব্যবস্থাপনা মডিউল; কর্মীর স্বাস্থ্য, নিরাপত্তা ও কল্যাণ মডিউল; পণ্যমান মডিউল এবং সাধারণ প্রয়োজনীয়তা মডিউলসহ মোট ৫টি মডিউল প্রস্তুত করা হয়েছে, যা মাঠর্পযায়ে এঅচ বাস্তবায়ন নিশ্চিত করবে। এঅচ মানদন্ডের গুরুত্ব বিবেচনায় অনুশীলনসমূহকে (ঈড়হঃৎড়ষ ঢ়ড়রহঃ) “অতি গুরুত্বপূর্ণ” (গধলড়ৎ সঁংঃ)-১০০% অনুসরণ বাধ্যতামূলক, “গুরুত্বপূর্ণ” (গরহড়ৎ সঁংঃ)-৯০% অনুসরণ বাধ্যতামূলক এবং “সাধারণ” (এবহবৎধষ)-৫০% অনুসরণ বাধ্যতামূলক এ তিন শে্রণিতে শে্রণিবিন্যাস করা হয়েছে। মাঠ পর্যায়ে এঅচ বাস্তবায়নের জন্য আধুনিক উৎপাদন কৌশলের সঙ্গে বাংলাদেশ এঅচ মানদেÐর সমন্বয় ঘটিয়ে এঅচ পে্রাটোকল প্রস্তুত করা হয়েছে। প্রাথমিক পর্যায়ে চৎড়মৎধস ড়হ অমৎরপঁষঃঁৎধষ ধহফ জঁৎধষ ঞৎধহংভড়ৎসধঃরড়হ ভড়ৎ ঘঁঃৎরঃরড়হ, ঊহঃৎবঢ়ৎবহবঁৎংযরঢ়, ধহফ জবংরষরবহপব রহ ইধহমষধফবংয (চঅজঞঘঊজ) প্রকল্পের আওতায় ১৫টি ফসল (১০টি সবজি ও ৫টি ফল) এঅচ বাস্তবায়নের জন্য নির্বাচন করা হয়েছে। বাংলাদেশ কৃষি গবেষণা ইনস্টিটিউটের বিজ্ঞানীবৃন্দ কতর্ৃক কৃষি সম্প্রসারণ অধিদপ্তরের সহযোগিতায় মাঠ পর্যায়ে এ সমস্ত ফসলের পে্রাটোকলসমূহের ভ্যালিডেশন ট্রায়াল বাস্তবায়িত হয়। এঅচ পে্রাটোকল বাস্তবায়নের প্রাথমিক স্তরে কৃষক, কৃষি উদ্যোক্তা ও মাঠ পর্যায়ের কৃষি সম্প্রসারণ অধিদপ্তর (ডিএই) এর কর্মকর্তাগণকে ব্যাপক প্রশিক্ষণের আওতায় আনতে হবে। কোনো ফসল বিদেশে রপ্তানি করতে হলে আন্তর্জাতিক স্বীকৃতি অর্জন একান্ত প্রয়োজন। নিরাপদ খাদ্য নিশ্চিত করার জন্য ফসল উৎপাদন হতে শুরু করে প্রক্রিয়াজাতকরণ, সরবরাহ ও বিপণন প্রতিটি পর্যায়েই এঅচ মানদÐ অনুসরণ জরুরি। উল্লেখ্য, বাংলাদেশ এ্যাক্রিডিটেশন বোর্ড (ইঅই) স্বীকৃতি প্রদানকারী সংস্থা হিসেবে এঅচ কার্যক্রম/বাস্তবায়নের স্বীকৃতি প্রদান করবে। ২ বেগুন (ঝড়ষধহঁস সবষড়হমবহধ খ.) ঝড়ষধহধপবধব পরিবারভুক্ত সবজি যা বাংলাদেশের সর্বাধিক জনপি্রয় সবজি। চাষাধীন জমির পরমিাণ ও মোট উৎপাদনের দিক থেকে সবজিসমূহের মধ্যে বেগুন অন্যতম। বেগুনের জনপি্রয়তার কারণে সারাবছরই বাজারে পাওয়া যায়। জাত অনুযায়ী ফলের আকার ও আকৃতির মধ্যে বৈচিত্রতা অনেক। কৃষকরা সাধারণত ভোক্তাদের চাহিদার ওপর নির্ভর করে নিদিষ্ট জাতের বেগুন চাষ করে থাকে। ফলের আকৃতি বিভিন্ন আকারের হয়ে থাকে যেমন: গোলাকার, ডিম্বাকার, বেলুনাকার, নলাকার বা লম্বা আকৃতির। বেগুনের রঙের মধ্যে বিশাল বৈচিত্র্য দেখতে পাওয়া যায় যেমন: বেগুনি, বেগুনি কালো, কালো, সাদা, সবুজ, হাল্কা সবুজ, গাঢ় সবুজ এবং একরঙা ও মিশ্রণ হয়ে থাকে। সাদা ডোরাসহ বেগুনি ধরনের, হালকা সবুজ/সাদা ডোরা, ফোটাসহ সবুজ, এমনকি তিনটি রঙের সমন্বয়ে বেগুন দেখতে পাওয়া যায়। পৃথিবীর বিভিন্ন দেশ উত্তম কৃষি চর্চা অনুসরণ করে উৎকৃষ্ট বেগুন উৎপাদন করছে। বাংলাদেশে উত্তম কৃষি চর্চা কেবলমাত্র শুরু হয়েছে। বিশ্ববাজারে রপ্তানিযোগ্য অবস্থান সুনিশ্চিতকরণে আমাদের দেশেও বেগুন উৎপাদন ও বিপণনে উত্তম কৃষি চর্চা অনুসৃত হওয়া প্রয়োজন। বাংলাদেশ উত্তম কৃষি চর্চা মানদেÐর আলোকে বেগুনের এঅচ পে্রাটোকল ১৯টি উপাদানের ভিত্তিতে গঠিত এবং এর প্রত্যেকটি উপাদানই এঅচ এর প্রয়োজনীয়তাকে ব্যাখ্যা করে।"
    },
    {
        "title": "২.০। এঅচ পে্রাটোকল প্রণয়ন ও ব্যবহার পদ্ধতি (চৎড়পবফঁৎব ড়ভ এঅচ ঢ়ৎড়ঃড়পড়ষ ফবাবষড়ঢ়সবহঃ",
        "body": "ধহফ ঢ়ৎধপঃরপবং) বাংলাদেশ এঅচ মানদন্ড ৫টি মডিউলে বিস্তৃত হলেও এঅচ পে্রাটোকল প্রণয়নের ক্ষেত্রে সকল অনুশীলন চর্চা একিভ‚ত করে মোট ১৯টি উপাদানের সমন্বয়ে প্রতিটি ফসলের জন্য পৃথক পৃথক এঅচ পে্রাটোকল প্রণয়ন করা হয়েছে। এ লক্ষ্যে বাংলাদেশ কৃষি গবেষণা ইনস্টিটিউট হতে ফসল ভিত্তিক বিজ্ঞানী মনোনয়ন করা হয়েছে। এছাড়া, রোগ ও পোকামাকড় ব্যবস্থাপনার জন্য রোগতত্ত্ববিদ ও কীটতত্ত্ববিদ অরর্ন্তভুক্ত ছিল। এঅচ ইউনিট, বিএআরসি কর্তৃক বিজ্ঞানী ও প্রাতিষ্ঠানিক ফোকাল পয়েন্ট সমন্বয়ে গঠিত কারিগরি কমিটির একাধিক সভা আয়োজনের মাধ্যমে এঅচ পে্রাটোকলের খসড়া প্রণয়ন করা হয়। অতঃপর এঅচ স্টেকহোল্ডার কর্মশালা সংশ্লিষ্ট সকল অংশীজন সমন্বয়ে আয়োজন করা হয়। স্টেকহোল্ডার কর্মশালার সুপারিশের আলোকে পূনঃপর্যালোচনা কমিটির সুপারিশের ভিত্তিতে খসড়া এঅচ পে্রাটোকল চূড়ান্ত করা হয়। এঅচ পে্রাটোকলের সঙ্গে মাটি ও পানির নমুনার অনুমোদিত প্যারামিটারসমূহ সংযুক্ত করা হয়েছে (পরিশিষ্ট ‘ক’)। উত্তম কৃষি চর্চা (এঅচ) মূলত একটি স্ট্যান্ডার্ডের মাধ্যমে বাস্তবায়িত হয়ে থাকে। এঅচ প্রত্যয়নের জন্য উৎপাদন এলাকা/খামারের উপযোগিতা উক্ত স্ট্যান্ডার্ডের আলোকে মূল্যায়ন করতে হবে। ফসলের এঅচ পে্রাটোকল বাস্তবায়নের জন্য খামারে একটি সুনির্দিষ্ট পরিকল্পনা (ভধৎস সধহধমবসবহঃ ঢ়ষধহ) থাকতে হবে। যাতে খামারের স্থানের বিস্তারিত বিবরণসহ ম্যাপ থাকতে হবে। উক্ত খামার ব্যবস্থাপনার জন্য ঝুঁকি বিশ্লেষণ, নিরূপণ, মাটি ও পানি অবস্থা, কর্মীর স্বাস্থ্যবিধি, পরিবেশ বর্জ্য ব্যবস্থাপনা, সন্ধ্যানযোগ্যতা ও পণ্য প্রত্যাহারসহ সকল পরিকল্পনা অন্তভর্ুক্ত থাকবে। খামার ব্যবস্থাপনা পরিকল্পনায় প্রতিটি ফসলের উৎপাদনের যাবতীয় সময়কাল (রোপণ/বপন, সার/পুষ্ট/িসেচ ব্যবস্থাপনা, আন্তঃপরিচর্যা, ফসল সংগ্রহ ও সংগ্রহোত্তর ব্যবস্থা) উল্লেখ থাকবে। রোগ ও পোকার নিয়ন্ত্রণে কোন ধরণের প্রতিরোধমূলক ব্যবস্থা গ্রহণ অথবা কীটনাশক ব্যবহৃত হলে এর সংগ্রহ পূর্ব বিরতি (চৎব-যধৎাবংঃ ওহঃবৎাধষ-চঐও)-এর তথ্য রেকর্ডে অন্তর্ভুক্ত করতে হবে এবং এর অবশিষ্টাংশের মাত্রা নির্ণয়ের জন্য স্বীকৃত এ্যাক্রিডেটেট ল্যাব হতে পরীক্ষা করতে হবে। এতদসঙ্গে কর্মীর স্বাস্থ্য, রাসায়নিক প্রয়োগসহ সকল কার্যক্রমের ওপর শ্রমিককে প্রশিক্ষণ প্রদানসহ বর্ণীত মানদÐ ও পে্রাটোকল অনুযায়ী চর্চার পর্যালোচনা করতে হবে। এক্ষেত্রে বাংলাদেশ এগি্রকালচারাল সার্টিফিকেশন বডি (ইঅঈই) কর্তৃক ৩ উৎপাদক রেজি্রস্টার ও মান ম্যানুয়ালকে অনুসরণ করতে হবে। যে খামারের পরিকল্পনা যত বেশি সুস্পষ্ট সেই খামার পরিচালনা ও সার্টিফিকেট প্রাপ্তির প্রক্রিয়া অধিকতর সহজ হবে। প্রণীত পে্রাটোকল যথাযথ বাস্তবায়ন ও অনুসরণের মাধ্যমে উৎপাদক/উৎপাদক দলের সার্টিফিকেট গ্রহণ করা অধিকতর সহজ হবে।"
    },
    {
        "title": "৩.০। এঅচ পে্রাটোকলের আলোকে বেগুন উৎপাদনের অনুমোদিত পদ্ধতি (জবপড়সসবহফবফ",
        "body": "ঢ়ৎড়পবফঁৎবং ড়ভ ঢ়ৎড়ফঁপঃরড়হ ড়ভ নৎরহলধষ নধংবফ ড়হ এঅচ চৎড়ঃড়পড়ষ)"
    },
    {
        "title": "৩.১। স্থানের ইতিহাস এবং ব্যবস্থাপনা (ঝরঃব যরংঃড়ৎু ধহফ সধহধমবসবহঃ)",
        "body": ""
    },
    {
        "title": "৩.১.১ বেগুন উৎপাদনের জন্য নির্বাচিত স্থান এবং পার্শ্ববর্তী জমির ইতিহাস ও মাটির নমুনা",
        "body": "বিশ্লেষণপূর্বক উক্ত স্থানে ইতোপূর্বে উৎপাদিত ফসলে প্রয়োগকৃত রাসায়নিক/জীবাণু সার, বালাইনাশক ও জৈবিক দূষণ নিরূপণ ও বর্তমান ফসলে সংক্রমণের ঝুঁকি শনাক্ত হলে তা ঝুঁকিমুক্ত/সংশোধনমূলক ব্যবস্থা গ্রহণ ব্যতীত চাষাবাদ বন্ধ রাখতে হবে এবং মনিটরিং কার্যক্রমের মাধ্যমে উৎপাদিত বেগুনে কোনরূপ সংক্রমণ ঘটেনি এতদ্সংক্রান্ত তথ্যাদি সংরক্ষণ করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১.২ বেগুন উৎপাদনের জন্য ব্যবহৃত জমি নির্বাচনের ক্ষেত্রে উঁচু স্থান কিংবা খাড়া ঢালে দেশের",
        "body": "প্রচলিত নিয়ম-নীত/িবিধিনিষেধ পালন করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১.৩ নতুন স্থান নির্বাচনের ক্ষেত্রে আশেপাশের পরিবেশগত ক্ষতির কারণ সংক্রান্ত ঝুঁকি নির্ণয় ও",
        "body": "চিহ্নিত হ্যাজার্ডের রেকর্ড সংরক্ষণ করতে হবে। এক্ষেত্রে সুনির্দিষ্ট ঝুঁকি শনাক্ত হলে এরূপ স্থান উৎপাদন এবং ফসল সংগ্রহোত্তর ব্যবস্থাপনার জন্য ব্যবহার না করা অথবা ঝুঁকি হ্রাস/প্রতিরোধের জন্য প্রয়োজনীয় ব্যবস্থা গ্রহণ করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১.৪ বেগুন উৎপাদনের ক্ষেত্রে অধিক ক্ষয়িষ্ণু এলাকা যাতে আরও অবক্ষয়িত না হয় সেজন্য",
        "body": "প্রয়োজনীয় ব্যবস্থা গ্রহণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১.৫ খামারের একটি নঁকশা থাকতে হবে যাতে চাষাবাদের জমি, পরিবেশগত সংবেদনশীলতা",
        "body": "অথবা ক্ষয়িষ্ণু এলাকা রাসায়নিক দ্রব্যের সংরক্ষণ ও মিশ্রণস্থান, পানি সংরক্ষণ, প্রবাহ ও নিষ্কাশন নালা, রাস্তাঘাট এবং অন্যান্য অবকাঠামো সুনির্দিষ্টভাবে প্রদর্শন করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২। বংশ বিস্তারের উপাদান: বপন/রোপণ সামগ্রী (চৎড়ঢ়ধমধঃরড়হ/ঢ়ষধহঃরহম সধঃবৎরধষ)",
        "body": ""
    },
    {
        "title": "৩.২.১ বেগুন ফসলের চারা উৎপাদনের ক্ষেত্রে সার, অন্যান্য রাসায়নিক বালাইনাশক প্রয়োগের",
        "body": "কারণসহ ব্যবহারের তারিখ, টে্রড নাম, কার্যকরী উপাদান, প্রয়োগকারীর নাম, প্রয়োগ পদ্ধতি, পরিমাণসহ সকল বিবরণ লিপিবদ্ধ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২.২ চারা/কলমের গুণগতমান সম্পর্কিত যাবতীয় তথ্যাদি যেমন: জাতের বিশুদ্ধতা, জাতের নাম,",
        "body": "ব্যাচ নম্বর (প্রযোজ্য ক্ষেত্রে) ও চারা/কলম বিক্রেতার নাম, ঠিকানা ও ক্রয়ের তারিখ সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২.৩ চারা/কলম, রুট স্টক বা সায়ন নিবন্ধিত নার্সারি (সরকার/িকৃষি সংস্থা/স্বীকৃতিপ্রাপ্ত",
        "body": "টিসু্যকালচার ল্যাব) হতে সংগ্রহ করতে হবে যাতে চারা/কলমে পোকা বা রোগের চিহ্ন দৃশ্যমান না থাকে। গুরুত্বপূর্ণ ৪"
    },
    {
        "title": "৩.৩। বেগুন উৎপাদনে গুরুত্বপূর্ণ কৃষিতাত্ত্বিক বিষয়সমূহ (ওসঢ়ড়ৎঃধহঃ ধমৎড়হড়সরপ ঢ়ৎধপঃরপবং ভড়ৎ",
        "body": "নৎরহলধষ ঢ়ৎড়ফঁপঃরড়হ)"
    },
    {
        "title": "৩.৩.১ জমি নির্বাচন (ঝরঃব ংবষবপঃরড়হ)",
        "body": "বেগুন চাষের জন্য উঁচু, পানি নিষ্কাশনে সুব্যবস্থা আছে এমন জমি নির্বাচন করতে হবে। এছাড়া জমিটি অবশ্যই মহাসড়ক বা বাস চলাচল করে এমন সড়ক হতে কমপক্ষে ৬০ মিটার দুরে হতে হবে, তবে নিয়ন্ত্রিত পরিবেশে চাষাবাদের সময় সে দুরত্ব না মানলেও চলবে। আবার কলকারখানা বর্জ্য নিষ্কাশনের পথ থেকে নিরাপদ দুরত্ব বজায় রাখতে হবে।"
    },
    {
        "title": "৩.৩.২ জলবায়ু ও মাটি (ঈষরসধঃব ধহফ ংড়রষ)",
        "body": "বেগুন একটি উষ্ণ মৌসুমের সবজি এবং তীব্র শীতের জন্য সংবেদনশীল। তাপমাত্রা ১৭ ডিগ্রী সেলসিয়াস এর নিচে হ্রাস পেলে ফসলের বৃদ্ধি মারাত্মকভাবে ক্ষতিগ্রস্ত হয়। জলবায়ু অবস্থা বিশেষ করে নিম্ন তাপমাত্রায় ফুলের ডিম্বাশয়ের অস্বাভাবিক বিকাশ ঘটে ফলে গাছে বিকৃত ফল পরিলক্ষিত হয়। ফলের বৃদ্ধির জন্য সর্বোত্তম তাপমাত্রা হলো ২০-৩০ ডিগ্রী সেলসিয়াস। তবে রাত-দিন এর তাপমাত্রার পার্থক্য ২২-২৫ ডিগ্রী সেলসিয়াস থেকে ৩৩-৩৫ ডিগ্রী সেলসিয়াস এর বেশি হলে ফল ধারণ, ফলের বৃদ্ধি এবং ফলন উল্লেখযোগ্যভাবে হ্রাস পায়। তবে গ্রীষ্মকালীন জাতগুলো বর্ষাকালে এবং গ্রীষ্মকালে সফলভাবে চাষ করা যায়। হালকা বেলে থেকে ভারী কাদামাটি পর্যন্ত সব মাটিতেই বেগুন জন্মোনো যায়। জৈব পদার্থ সমৃদ্ধ হালকা মাটি, দো-আঁশ এবং পলি-দো-আঁশ সমৃদ্ধ কাদামাটিতে বেগুনের উচ্চ ফলন সম্ভব। সাধারণত পলি দো-আঁশ ও এঁটেল দো-আঁশ মাটি বেগুন চাষের জন্য সবচেয়ে উপযোগী। মাটি গভীর, উর্বর এবং সুনিষ্কাশিত হওয়া উচিত। বেগুনের ভাল বৃদ্ধি এবং বিকাশের জন্য মাটির পিএইচ ৬-৭ এর বেশি হওয়া উচিত নয়।"
    },
    {
        "title": "৩.৩.৩ জাত নির্বাচন (ঝবষবপঃরড়হ ড়ভ াধৎরবঃু)",
        "body": "বাংলাদেশ কৃষি গবেষণা ইনস্টিটিউট (বিএআরআই) ও বিভিন্ন বেসরকারি প্রতিষ্ঠান কর্তৃক উদ্ভাবিত আধুনিক জাত নির্বাচন করা। তবে কৃষকরা দেশীয় বা আন্তর্জাতিক বাজারের চাহিদা আছে এমন জাতও চাষ করতে পারেন। সেক্ষেত্রে সংশ্লিষ্ট জাতের বৈশিষ্ট্যসমূহ যথাযথ প্রক্রিয়ায় তথ্যাবদ্ধ করে নিতে হবে। অন্য কোন অনুমোদিত উৎস হতে উদ্ভাবিত জাতের ক্ষেত্রেও এ পে্রাটোকল একইভাবে অনুসরণযোগ্য হবে।"
    },
    {
        "title": "৩.৩.৪ বীজের হার (ঝববফ ৎধঃব)",
        "body": "এক গ্রামে প্রায় ২৫০টি বীজ থাকে, সেই হিসাবে প্রতি হেক্টরে ১৭০ গ্রাম এবং প্রতি শতকে ০.৭ গ্রাম বীজের প্রয়োজন হয়। চারার সংখ্যা অনেকাংশেই জমিতে চারার রোপণ দূরত্বের ওপর নির্ভর করে। আবার রোপণ দূরত্ব নির্ভর করে জাত ও মাটির উর্বরতার ওপর।"
    },
    {
        "title": "৩.৩.৫ বীজ শোধন (ঝববফ ঃৎবধঃসবহঃ)",
        "body": "ছত্রাক বাহিত রোগ থেকে মুক্ত থাকার জন্য বীজ বপনের পূর্বে ছত্রাকনাশক দিয়ে শোধন করা উচিত। বীজ শোধনের জন্য বহুল ব্যবহৃত ছত্রাকনাশক হল পে্রাভেক্স যা প্রতি কেজি বীজের জন্য ২-৩ গ্রাম প্রয়োজন হয়। এছাড়া কার্বেন্ডাজিম গ্রæপের ছত্রাকনাশকও ব্যবহার করা যায়।"
    },
    {
        "title": "৩.৩.৬ বীজতলায় বীজ বপনের উপযুক্ত সময় (ঙঢ়ঃরসঁস ঃরসব ড়ভ ংববফরহম)",
        "body": "সেপ্টেম্বর (শীতকালিন), ফেব্রæয়ারি-মার্চ (গ্রীষ্মকালিন) ৫"
    },
    {
        "title": "৩.৩.৭ চারা উৎপাদন (ঝববফষরহম ৎধরংরহম)",
        "body": "ক্স সুনিষ্কাশিত উঁচু বীজতলায় মাটি মিহি করে ১-২ সেমি দূরে বীজ বপন করে হালকা ভাবে মাটি দিয়ে ঢেকে দিতে হবে। ক্স বীজতলায় প্রয়োজনানুসারে মাঝারি থেকে হালকা ভাবে সেচ দিতে হবে। ক্স বীজ গজাতে ৩-৪ দিন সময় লাগে। বীজ বপনের ৭-১০ দিন পর চারা ৩-৪ পাতা বিশিষ্ট হলে ৯-১২ সেমি আকারের পলিব্যগ বা পলিপট এ স্থানান্তর করতে হবে। এছাড়া পটিং টে্র ব্যবহার করা যেতে পারে। ক্স পটিং মিডিয়াতে ১:১ অনুপাতে যথাক্রমে মাটি এবং কম্পোস্ট মিশাতে হবে। পটিং মিডিয়ায় আজকাল কোকোপিট ব্যবহার করলে চারার মান ভাল হয়। ক্স পরে পলিব্যাগ বা পলিপট ছায়াযুক্ত স্থানে স্থানান্তর করতে হবে, যাতে প্রখর সূর্যালোকে এবং ঝড় বৃষ্টি আঘাত হতে রক্ষা পায়। ক্স পানি, সূর্যালোক ও ছায়া প্রয়োজন মাফিক নিশ্চিত করতে হবে। ক্স চারা সাদা ঘন নেট দিয়ে সবসময় ঢেকে রাখতে হবে যাতে কোন ধরনের পোকা-মাকড় প্রবেশ করতে না পারে। ক্স ছত্রাকনাশক (অটোস্টিন) ও কীটনাশক (ইমিটাফ) এর স্পে্র ৭-১০ দিন অন্তর অন্তর প্রয়োগ করতে হবে।"
    },
    {
        "title": "৩.৩.৮ চারার বয়স (ঝববফষরহম ধমব)",
        "body": "চারার বয়স ২৫-৩০ দিন অথবা ৪-৫ পাতা বিশিষ্ট হলে জমিতে রোপণ করতে হবে। প্রতি পিটে একটি সুস্থ সবল চারা রোপণ করতে হবে। চারা রোপণের পর কোন চারা মারা গেলে তা পুনরায় সেই জাতের চারা দিয়ে প্রতিস্থাপন করতে হবে। এজন্য অতিরিক্ত চারা সংরক্ষণ করতে হবে।"
    },
    {
        "title": "৩.৩.৯ জমি তৈরি ও চারা রোপণ (খধহফ ঢ়ৎবঢ়ধৎধঃরড়হ ধহফ ঢ়ষধহঃরহম)",
        "body": "ক্স ভাল ভাবে চাষ ও মই দিয়ে জমি তৈরি করতে হবে যাতে জমিতে বড় বড় ঢিলা এবং আগাছা না থাকে। ক্স চারার রোপণ দূরত্ব জাত ভেদে ভিন্ন হয়। ক্স সাধারণত ৩০ দিন বয়সের চারা ১০০দ্ধ৭০ সেমি দূরত্বে রোপণ করা হয়। ক্স জমির নকশা অনুযায়ী, মাঠে চারা লাগানোর জন্য বেড তৈরি করতে হবে। নকশায় প্রতিটি বেড প্রস্থে ৭০ সেমি এবং লম্বায় ১ সারিতে ১৫টি চারা সংকুলনের জন্য ১০.৫ মিটার হতে হবে। দুটি সারির মাঝখানে ৩০ সেমি ডে্রন করতে হবে। ক্স চারা বিকেল বেলা রোপণ করা উওম। চারা রোপণের পর পরই গাছের গোড়ায় পানি দিতে হবে।"
    },
    {
        "title": "৩.৩.১০ খুঁটি দেয়া (ঝঃধশরহম)",
        "body": "বেগুন গাছের ভাল ও গুণগত ফলন পাওয়ার জন্য খুঁটি দিতে হয় যাতে গাছ ফলের ভারে হেলে না পরে। বাঁশের খুটি কমপক্ষে ১ মিটার হবে। পাটের সুতলি দিয়ে গাছ খুঁটির সাথে বেধে দিতে হয়। এতে গাছ হেলে পরে না, গাছ ও ফলকে নানান ধরনের রোগ থেকে রক্ষা করে। ৬"
    },
    {
        "title": "৩.৩.১১ মালচ পেপার ব্যবহার (টংব ড়ভ সঁষপয ঢ়ধঢ়বৎ)",
        "body": "আগাছা দমন, গাছের সঠিক বৃদ্ধি ও মাটির পানির সঠিক ব্যাবহার করার জন্য মালচ পেপার ব্যবহার করা হয়। এটি ব্যবহার করলে আগাছা দমন খরচ কমে যায় এবং ফলন বৃদ্ধি পায়। বাজারে এখন ১.২ মিটার ও ১ মিটার প্রস্থ এবং ৫০০-৬০০ মিটার লম্বার মালচ পেপার পাওয়া যায়। বেগুন চাষে এগুলো খুবই উপকারী, তবে মালচ পেপার দিয়ে চাষ করলে চারা জমিতে লেগে গেলে তারপরই চারার দূরত্ব অনুসারে ছিদ্র করে মালচ পেপার স্থাপন করাই উত্তম, কারণ চারা রোপণের পূর্বে মালচ পেপার বসালে সূর্যের অতিরিক্ত তাপে চারা মারা যায়।"
    },
    {
        "title": "৩.৩.১২ আগাছা দমন (ডববফ সধহধমবসবহঃ)",
        "body": "নিড়ানী বা কোদাল দিয়ে প্রয়োজনীয় আগাছা দমন করতে হয়, তবে মালচ পেপার ব্যবহার করে আগাছা নিয়ন্ত্রণ করলে ডে্রনের আগাছা কোদাল দিয়ে দমন করা দরকার। মালচ পেপার ছাড়া চাষ করলে নিড়ানি, আঁচড়া বা কোদাল দিয়ে আগাছা দমন করা ভাল। আগাছা দমনে আগাছা নাশক ব্যবহার না করাই উত্তম।"
    },
    {
        "title": "৩.৩.১৩ বিশেষ পরিচর্যা (ঝঢ়বপরধষ সধহধমবসবহঃ)",
        "body": "প্রথম ফুলের গোছার ঠিক নীচের কুশিটি ছাড়া সব পার্শ্ব কুশি ছঁাটাই করতে হবে। সাধারণত একটি কুশিতে পাতাসহ একটি ফল রাখলে ফল হৃষ্টপুষ্ট হয়, ফলন পর্যাপ্ত পাওয়া যায়।"
    },
    {
        "title": "৩.৩.১৪ নেট দেওয়া (ঘবঃঃরহম)",
        "body": "পাখি থেকে বেগুনকে রক্ষা করার জন্য ফলবান গাছের উপরে প্রয়োজনে নেট দিতে হবে। জমির চারিদিক নেট দ্বারা ঘিরে দিতে হবে।"
    },
    {
        "title": "৩.৩.১৫ ফলন (চৎড়ফঁপঃরড়হ)",
        "body": "ক্স চারা লাগানোর ২.৫-৩ মাস পরই ফসল কাটার সময় হয়। ২-৩ দিন পরপর গাছ থেকে ধারাল ছুরির সাহায্যে বেগুন সংগ্রহ করতে হয়। ক্স উন্নত পদ্ধতিতে চাষাবাদ করলে জাত ভেদে শীতকালে ৪০-৬০ টন/হেক্টর এবং গ্রীষ্মকালে ৩৫-৪০ টন/হেক্টর ফলন পাওয়া যায়।"
    },
    {
        "title": "৩.৪। কৌলিতাত্ত্বিকভাবে রূপান্তরিত জীব (এবহবঃরপধষষু গড়ফরভরবফ ঙৎমধহরংসং)",
        "body": ""
    },
    {
        "title": "৩.৪.১ এগঙ বেগুন চাষাবাদ/ট্রায়ালের ক্ষেত্রে দেশে বিদ্যমান সকল আইন/নীতিমালা অনুসরণ",
        "body": "করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৪.২ এগঙ বেগুন উৎপাদন করার ক্ষেত্রে সকল তথ্যাবলী লিপিবদ্ধ রাখতে হবে। অতি গুরুত্বপূর্ণ",
        "body": ""
    },
    {
        "title": "৩.৪.৩ এগঙ বেগুন/বীজ উৎপাদনকারী কর্তৃক ক্রেতাকে পণ্যের এগঙ সম্পর্কিত তথ্যাদি",
        "body": "অবহিত করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৪.৪ এগঙ বেগুন ব্যবস্থাপনায় লিখিত পরিকল্পনা থাকা; সংক্রমণ প্রতিরোধে আকস্মিকভাবে",
        "body": "ঘড়হ-এগ ফসলের সঙ্গে মিশ্রণ প্রতিরোধ করা ও এগ পণ্যের স্বকীয়তা বজায় রাখা এবং এ সংক্রান্ত তথ্যাদি সংরক্ষণ করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৪.৫ এগঙ বেগুন আলাদাভাবে সংরক্ষণ করতে হবে। অতি গুরুত্বপূর্ণ",
        "body": "৭"
    },
    {
        "title": "৩.৫। সার এবং মাটির পুষ্টি ব্যবস্থাপনা (ঋবৎঃরষরুবৎং ধহফ ংড়রষ হঁঃৎরবহঃ সধহধমবসবহঃ)",
        "body": ""
    },
    {
        "title": "৩.৫.১ বেগুন আবাদের ক্ষেত্রে এবং মাটির উপযোগের সাথে সম্পর্কিত রাসায়নিক ও জৈবিক ঝুঁকি",
        "body": "নির্ধারণ করা এবং কোন গুরুত্বপূর্ণ হ্যাজার্ড চিহ্নিত হলে তার তথ্যাদি সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৫.২ যদি হ্যাজার্ড চিহ্নিত হয় সেক্ষেত্রে ঝুঁকি সংক্রমণ নিরসনে প্রতিরোধ/প্রতিকারের জন্য",
        "body": "প্রয়োজনীয় ব্যবস্থা গ্রহণ করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৫.৩ মাটি বিশ্লেষণের ফলাফলের ভিত্তিতে ফসলের বিভিন্ন পর্যায় অনুযায়ী সার এবং মাটির মাটির",
        "body": "উপযোগ (ধফফরঃরাবং) প্রয়োগ এমনভাবে করতে হবে, যাতে প্রবাহ (ৎঁহ ড়ভভ) অথবা লিচিং-এর মাধ্যমে পুষ্টির অপচয় রোধ করা সম্ভব হয়। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৫.৪ বেগুন উৎপাদনে ভারী ধাতব (যবধাু সবঃধষ) পদার্থের দূষণ কমানোর জন্য উপযুক্ত সার",
        "body": "ও মাটির উপযোগ নির্ধারণ এবং প্রয়োগ করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৫.৫ বেগুন ফসলকে দূষিত করতে পারে এমন অপরিশোধিত বর্জ এবং পদার্থ প্রয়োগ করা যাবে",
        "body": "না। খামারে উৎপাদিত জৈব পদার্থ ব্যবহার করার ক্ষেত্রে প্রয়োগ পদ্ধতি, তারিখ এবং পরিশোধন তথ্যাদি সংরক্ষণ করতে হবে। বাহিরের কোন স্থান থেকে জৈব পদার্থ সংগ্রহের ক্ষেত্রে ঝুঁকি শনাক্ত বিষয়ক তথ্যাদি বিক্রেতার কাছ থেকে সংগ্রহ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৫.৬ সার/মাটির উপযোগ সংরক্ষণ, মিশ্রণ ও কম্পোস্ট তৈরির জন্য নির্দিষ্ট স্থান নির্ধারণ ও",
        "body": "উপযুক্ত স্থাপনা তৈরি করে উৎপাদন স্থান এবং পানির উৎস সংক্রমিত হওয়ার সম্ভাবনা হ্রাস করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৫.৭ সার এবং মাটির উপযোগ সংক্রান্ত বিস্তারিত তথ্য সংরক্ষণ করা যেমন: উৎস, পণ্যের নাম,",
        "body": "তারিখ, পরিমাণ উল্লেখসহ বিস্তারিত প্রয়োগ পদ্ধতি এবং প্রয়োগকারীর বিবরণ উল্লেখ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৫.৮ উৎপাদিত বেগুন থেকে অজৈব ও জৈব সার পৃথকভাবে মজুদ রাখতে হবে। গুরুত্বপূর্ণ",
        "body": ""
    },
    {
        "title": "৩.৫.৯ সার এবং মাটির উপযোগ প্রয়োগ যন্ত্রপাতি ভালভাবে সংরক্ষণ এবং বছরে অন্তত একবার",
        "body": "কারিগরি দক্ষতাসম্পন্ন ব্যক্তি দ্বারা পরীক্ষা করতে হবে। সাধারণ"
    },
    {
        "title": "৩.৫.১০ সার ও মাটির উপযোগ প্রয়োগের বিস্তারিত রেকর্ড (নাম, স্থান, তারিখ, মাত্রা), প্রয়োগ",
        "body": "পদ্ধতি ও প্রয়োগকারীর নাম উল্লেখসহ সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৫.১১ মাটির ধরণ অনুযায়ী উৎপাদন পদ্ধতি নির্বাচন করা যাতে মাটির গঠন, সংরক্ষণ ও দৃঢ়তা",
        "body": "বৃদ্ধি পায় এবং সর্বোপরি মাটির ক্ষয় রোধ হয়। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৫.১২ জমির ঊর্বরা শক্তি বৃদ্ধির লক্ষ্যে শস্য আবর্তন (পৎড়ঢ় ৎড়ঃধঃরড়হ) অনুসরণ করে খামারের",
        "body": "পরিকল্পনা গ্রহণ করতে হবে। সাধারণ"
    },
    {
        "title": "৩.৫.১৩ প্রযোজ্যক্ষেত্রে মাটিকে জীবাণুমুক্ত (ংঃবৎরষরুব) করতে ব্যবহৃত রাসায়নিক দ্রব্যের নাম,",
        "body": "স্থান, পণ্য, প্রয়োগ সময়, মাত্রা, পদ্ধতি ও প্রয়োগকারীর নামসহ বিস্তারিত রেকর্ড সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৪.১৪ কম্পোস্ট ব্যবস্থাপনা এমনভাবে করতে হবে যাতে ফসলে কোনভাবেই পারস্পরিক দূষণ না",
        "body": "হয়। সার বা সংযোজন দ্রব্য প্রয়োগ সংক্রান্ত রেকর্ড বিস্তারিতভাবে (পরিমাণ, প্রয়োগ তারিখ, প্রয়োগকারী ও সরবরাহকারীর নাম ইত্যাদি) সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ ৮ সারণি-১: বেগুন চাষে সারের পরিমাণ ও প্রয়োগ (কেজ/িহেক্টর)। *সার প্রয়োগের ক্ষেত্রে মাটি বিশ্লেষণের ফলাফল এর ভিত্তিতে ঋবৎঃরষরুবৎ জবপড়সসবহফধঃরড়হ এঁরফব-২০২৪, ইঅজঈ অনুসরণ করতে হবে।"
    },
    {
        "title": "৩.৫.১৬ সার প্রয়োগ পদ্ধতি (গবঃযড়ফ ড়ভ ভবৎঃরষরুবৎ ধঢ়ঢ়ষরপধঃরড়হ)",
        "body": "ক্স বেগুন এমন একটি ফসল যা সার প্রয়োগ ব্যতীত সন্তোষজনক উৎপাদন আশা করা যায় না। ক্স বৃদ্ধির প্রাথমিক পর্যায়ে খাদ্যের অভাব হলে গাছ দ্রæত বাড়ে না, পরবর্তী পর্যায়ে খাদ্যের স্বল্পতা ফলনের ওপর বিরূপ প্রতিক্রিয়া সৃষ্টি করে। ক্স বেগুন চাষে হেক্টর প্রতি গোবর সার ১০০০ কেজি (ভার্মিকম্পোষ্ট ২০০০ কেজি), ইউরিয়া ৩০০ কেজি, টিএসপি ৩০০ কেজি, এমওপি ২৫০ কেজি, জিপসাম ১০০ কেজি, বোরিক এসিড ৫ কেজি, জিংক সালফেট ৫ কেজি এবং ম্যাগনেসিয়াম অক্সাইড ৫ কেজি প্রয়োগ করতে হবে। ক্স জমি তৈরির সময় অর্থাৎ রোপণের ৭ দিন পূর্বে গর্তে সম্পূর্ণ গোবর সার ও ভার্মিকম্পোষ্ট সার, টিএসপি, জিপসাম, বোরিক এসিড, জিংক সালফেট এবং ম্যাগনেসিয়াম অক্সাইড এবং ১/৪ ভাগ এমওপি প্রয়োগ করতে হবে। ক্স চারা রোপণের পর উল্লেখিত হারে ইউরিয়া ও এমওপি সার উপরি প্রয়োগ করতে হবে।"
    },
    {
        "title": "৩.৬। পানির গুণাগুণ ও সেচ (ডধঃবৎ য়ঁধষরঃু ধহফ রৎৎরমধঃরড়হ)",
        "body": ""
    },
    {
        "title": "৩.৬.১ সেচকার্জে ব্যবহৃত পানি ক্ষতিকর সংক্রমণ বা দূষণমুক্ত হতে হবে। গুরুত্বপূর্ণ",
        "body": ""
    },
    {
        "title": "৩.৬.২ সংক্রমণের ঝুঁকি নির্ণয়ে নিয়মিত বিরতিতে অঞ্চল বা ফসলভিত্তিক পানি পরীক্ষা করে",
        "body": "সরবরাহ নিশ্চিত করা এবং তথ্যাদি সংরক্ষণ করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৬.৩ উল্লেখযোগ্য ঝুঁকি শনাক্ত হলে বিকল্প নিরাপদ উৎস হতে পানি ব্যবহার করা বা ব্যবহারের",
        "body": "পূর্বে পানি শোধন করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৬.৪ অনাকাক্সিক্ষত কোন উৎস যেমন: শহরের বর্জ্য স্থাপনা, হাসপাতাল, শিল্প ও ডাম্পিং বর্জ্য ইত্যাদির",
        "body": "পানি, কৃষি জমিতে ব্যবহার এবং সংগ্রহোত্তর ব্যবস্থাপনা ও বিপণন কাজে ব্যবহার করা যাবে না। পরিশোধিত পানি ব্যবহারের ক্ষেত্রে জাতীয় নীতি অনুসরণ করতে হবে। অতি গুরুত্বপূর্ণ কম্পোস্ট কম্পোস্ট ৯"
    },
    {
        "title": "৩.৬.৫ দেশের প্রচলিত আইন মেনে সেচ কাজে পানি সংগ্রহ, সংরক্ষণ ও ব্যবহার করা এবং",
        "body": "ব্যবহারের বিস্তারিত রেকর্ড যেমন: ফসল, তারিখ, স্থান, সেচের পরিমাণ অথবা সেচের সময়কাল লিপিবদ্ধ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৬.৬ ফসলের প্রকারভেদে, পানির প্রাপ্যতা এবং মাটির আদর্্রতার ওপর ভিত্তি করে সেচ প্রদান",
        "body": "করা। সেচের তারিখ, স্থান, সময়কাল এবং পরিমাণ ইত্যাদি বিষয়ের বিস্তারিত রেকডর্/তথ্যাবলী সংরক্ষণ করতে হবে। সাধারণ"
    },
    {
        "title": "৩.৬.৭ সেচের সময়সূচি (ঝপযবফঁষব ড়ভ রৎৎরমধঃরড়হ)",
        "body": "ক্স চারা রোপণের ৩-৪ দিন পর পর্যন্ত হালকা সেচ ও পরবর্তীতে প্রতি কিস্তি সার প্রয়োগের পর জমিতে সেচ দিতে হবে। ক্স বেগুন গাছ জলাবদ্ধতা সহ্য করতে পারে না। বেডের দুপাশের নালা দিয়ে জমিতে সেচ দেয়া সুবিধাজনক। ক্স প্রতিটি সেচের পরে মাটির উপরিভাগের চটা ভেঙ্গে দিতে হবে যাতে মাটিতে পর্যাপ্ত বাতাস চলাচল করতে পারে। ক্স ডি্রপ পদ্ধতিতে সেচ দিলে পানির প্রয়োজন কম হয়। অতিরিক্ত পানি বের হওয়ার জন্য সুষ্ঠু নিকাশ ব্যবস্থা করতে হবে।"
    },
    {
        "title": "৩.৭। রাসায়নিক দ্রব্যের (উদ্ভিদ সংরক্ষণ উপাদান অথবা কৃষিজ ও অকৃষিজ রাসায়নিক) ব্যবহার",
        "body": "(ঈযবসরপধষ ঁংবং: চষধহঃ ঢ়ৎড়ঃবপঃরড়হ ঢ়ৎড়ফঁপঃং ড়ৎ ড়ঃযবৎ ধমৎড় ধহফ হড়হ-ধমৎড়পযবসরপধষং)"
    },
    {
        "title": "৩.৭.১ বেগুন উৎপাদনে লাইসেন্সপ্রাপ্ত সরবরাহকারী থেকে রাসায়নিক দ্রব্য ক্রয়/সংগ্রহ করা এবং",
        "body": "লেবেলে বর্ণিত নির্দেশনা বা উপযুক্ত কর্তৃপক্ষের দ্বারা সুপারিশ অনুযায়ী প্রয়োগ নিশ্চিত করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.২ দুই বা ততোধিক রাসায়নিক দ্রব্য মিশ্রণ না করা। যদি একান্তই করতে হয় সেক্ষেত্রে উপযুক্ত",
        "body": "ব্যক্ত/িসংস্থা/কর্তৃপক্ষের কারিগরি সুপারিশের ভিত্তিতে করতে হবে। সাধারণ"
    },
    {
        "title": "৩.৭.৩ অনুমোদিত মাত্রার অধিক রাসায়নিক দ্রব্য প্রয়োগ না করা এবং প্রয়োজনের অতিরিক্ত",
        "body": "রাসায়নিক দ্রব্য এমনভাবে নষ্ট করতে হবে যাতে বেগুনের দূষণ এড়ানো সম্ভব হয়। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.৪ রাসায়নিক দ্রব্য ব্যবহারের ক্ষেত্রে লেবেলে উল্লেখিত প্রয়োগ বিরতি এবং ফসল সংগ্রহ পূর্ব",
        "body": "বিরতি (চৎব-যধৎাবংঃ ওহঃবৎাধষ) যথাযথভাবে অনুসরণ করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.৫ রাসায়নিক দ্রব্য প্রয়োগ যন্ত্র কাজের উপযোগী করে রক্ষণাবেক্ষণ করা এবং প্রতিবার",
        "body": "ব্যবহারের পরে যন্ত্রপাতি যথাযথভাবে ধৌত করা ও ধৌত করার পর পানি এমনভাবে অপসারণ করা যাতে উৎপাদিত বেগুন ও পরিবেশ দূষণ এড়ানো সম্ভব হয়। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.৬ রাসায়নিক দ্রব্যসমূহ সতর্কতা নোটিশসহ নিরাপদ স্থানে মজুদ করা যাতে বেগুনের দূষণ",
        "body": "এড়ানো সম্ভব হয়। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.৭ তরল রাসায়নিক পদার্থ পাউডার জাতীয় রাসায়নিক দ্রব্যের ওপর রাখা যাবে না। গুরুত্বপূর্ণ",
        "body": "১০"
    },
    {
        "title": "৩.৭.৮ রাসায়নিক দ্রব্যসমূহ লেবেলযুক্ত পাত্রে সংরক্ষণ করা এবং যদি রাসায়নিক দ্রব্য অন্য পাত্রে",
        "body": "স্থানান্তর করতে হয় সেক্ষেত্রে রাসায়নিকের নাম, মাত্রা ও সংরক্ষণ কাল যথাযথভাবে উল্লেখপূর্বক সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.৯ রাসায়নিক দ্রব্যের খালিপাত্র পুনর্ব্যবহার না করা এবং তা একত্রিত করে নিরাপদ স্থানে",
        "body": "রাখতে হবে। দেশের প্রচলিত বিধি অনুযায়ী এমনভাবে নষ্ট করতে হবে যাতে বেগুন ও পরিবেশ দূষণ এড়ানো সম্ভব হয়। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.১০ বাতিল/মেয়াদোত্তীর্ণ রাসায়নিক দ্রব্যসমূহ সুস্পষ্টভাবে শনাক্ত করে নিরাপদ স্থানে সংরক্ষণ",
        "body": "করা এবং দাপ্তরিক নিয়মনীতি বা আইনগত বিধিবিধান মেনে সংগ্রহ করে নির্ধারিত স্থানে নষ্ট করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.১১ রাসায়নিক দ্রব্যসমূহের সংগ্রহ, প্রয়োগের বিস্তারিত বিবরণ, সরবরাহকারীর নাম, তারিখ,",
        "body": "পরিমাণ, উৎপাদন ও মেয়াদোত্তীর্ণ তারিখের বিবরণ সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.১২ বেগুন চাষের জন্য রাসায়নিক দ্রব্য প্রয়োগের কারণ, স্থান, প্রয়োগমাত্রা পদ্ধতি, তারিখ ও",
        "body": "প্রয়োগকারীর নাম সংক্রান্ত তথ্যাদির রেকর্ড সংরক্ষণ করতে হবে। সাধারণ"
    },
    {
        "title": "৩.৭.১৩ উৎপাদিত কাঁঠাল বিক্রি বা রপ্তানির ক্ষেত্রে কোন রাসায়নিকের গধীরসঁস জবংরফঁধষ",
        "body": "খবাবষ (গজখ) অবশিষ্টাংশের মাত্রা স্বীকৃত পরীক্ষাগার (ধপপৎবফরঃবফ ষধনড়ৎধঃড়ৎু) হতে নির্ণয় করতে হবে। তবে গজখ-এর অধিকমাত্রা শনাক্ত হলে তৎক্ষনাৎ সেগুলো জব্দ করে এর কারণ তদন্ত/নির্ণয় করা এবং পরবর্তিতে সংশোধনমূলক ব্যবস্থা নেয়া যেন এর পুনরাবৃত্তি না ঘটে। ঘটনার বিবরণ এবং গৃহীত ব্যবস্থাদির তথ্য সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.১৪ অকৃষিজ রাসায়নিকসমূহ এমনভাবে ব্যবস্থাপনা, মজুদ ও বিনষ্ট করা যাতে উৎপাদিত",
        "body": "বেগুনে কোনরূপ ঝুঁকি সৃষ্টি না করে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.১৫ সমন্বিত বালাই ব্যবস্থাপনা (ওচগ) এবং জৈব বালাইনাশক প্রয়োগ উৎসাহিত করে",
        "body": "রাসায়নিক বালাইনাশকের ব্যবহার হ্রাস করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.১৬ রাসায়নিক দ্রব্যাদি প্রয়োগের ক্ষেত্রে কৃষক/শ্রমিক/কর্মীদের স্ব স্ব ক্ষেত্রে দায়িত্ব পালনের",
        "body": "বিষয়ে প্রশিক্ষণ থাকতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.১৭ বেগুন ফসল সুরক্ষায় এমনভাবে রাসায়নিক নির্বাচন করতে হবে যা পরিবেশের ওপর",
        "body": "নেতিবাচক এবং উপকারী পোকামাকড়ের ওপর ক্ষতিকর প্রভাব হ্রাস করতে পারে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.১৮ ব্যবহারের পর অবশিষ্ট মিশ্রণের অপচয় রোধে সঠিক পরিমাণে বালাইনাশকের মিশ্রণ তৈরি",
        "body": "করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.১৯ উপযুক্ত কর্তৃপক্ষের সুপারিশের ভিত্তিতে ফসল সুরক্ষা পদ্ধতি অনুসরণ করতে হবে।",
        "body": "গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.২০ দেশে প্রাপ্ত তথ্যের ভিত্তিতে বালাইনাশক ব্যবহার ও ফসল সুরক্ষা পদ্ধতিতে পর্যায়ক্রম",
        "body": "কৌশল (ৎড়ঃধঃরড়হ ংঃৎধঃবমু) অবলম্বন করে বালাই প্রতিরোধ করতে হবে। সাধারণ ১১"
    },
    {
        "title": "৩.৭.২১ উপযুক্ত জ্ঞান ও দক্ষতা সম্পন্ন প্রশিক্ষিত শ্রমিক/কর্মীর মাধ্যমে হ্যান্ডলিং এবং ব্যবহারের",
        "body": "প্রয়োজনীয় নিরাপত্তা সামগ্রী যেমন: গ্লাভস, মুখোশ, নিরাপত্তা চশমা, পানি প্রতিরোধী পোশাক, টুপি, জুতা যথাযথভাবে ব্যবহার করে বালাইনাশক/রাসায়নিক প্রয়োগ করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.২২ ভালো, নিরাপদ এবং সজ্জিত তাকে (সেলফ) রাসায়নিক সংরক্ষণ করা যেখানে শুধু",
        "body": "অনুমোদিত ব্যক্তির প্রবেশাধিকার থাকবে। সংরক্ষণের সেলফ/তাক এমন হতে হবে যাতে কৃষক/শ্রমিক/কর্মীদের আক্রান্ত হওয়ার ঝুঁকি কম এবং রাসায়নিক নির্গমন হলে জরুরি ব্যবস্থা গ্রহণের পর্যাপ্ত সুবিধা থাকতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.২৩ রাসায়নিকের মূল পাত্রে উপযুক্ত কর্তৃপক্ষ দ্বারা নির্দেশনা সম্বলিত লেবেলসহ মজুদ করতে",
        "body": "হবে। রাসায়নিক অন্য পাত্রে স্থানান্তর করার ক্ষেত্রে আবশ্যিকভাবে ব্রান্ডের নাম, প্রয়োগমাত্রা এবং সংরক্ষণকাল উল্লেখ রাখতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.২৪ খালি পাত্রে সেই বালাইনাশক ব্যতিত অন্য কোনো পণ্য রাখা/পরিবহন করা যাবে না।",
        "body": "গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.২৫ কর্মীদেরকে নিরাপত্তা নির্দেশনা অবহিত/সরবরাহ করা এবং তা উপযুক্ত ও সহজে দৃশ্যমান",
        "body": "স্থানে প্রদর্শন করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.২৬ কোনো কৃষক/শ্রমিক/কর্মী রাসায়নিক দ্বারা আক্রান্ত বা দুর্ঘটনায় আহত হলে তাৎক্ষণিকভাবে",
        "body": "প্রাথমিক চিকিৎসা এবং প্রয়োজন অনুযায়ী অন্যান্য চিকিৎসা নিশ্চিত করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.২৭ জরুরি নির্দেশনাসমূহ নথিভুক্ত এবং রাসায়নিক দ্রব্যের মজুদস্থানে যথাযথ প্রদর্শনের ব্যবস্থা",
        "body": "গ্রহণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.২৮ যে সকল কৃষক/শ্রমিক/কর্মী রাসায়নিক দ্রব্যের হ্যান্ডলিং এবং প্রয়োগ করবে বা স্বল্প সময়ের",
        "body": "ব্যবধানে রাসায়নিক স্পে্র করা স্থানে প্রবেশ করবে তাদেরকে উপযুক্ত পোশাক এবং অন্যান্য প্রয়োজনীয় সর্তকতা অবলম্বন করে উক্ত কাজ সম্পন্ন করতে হবে। ব্যবহার্য পোশাক এবং অন্যান্য প্রয়োজনীয় যন্ত্রপাতিসমূহ আলাদাভাবে ধৌত ও সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.২৯ রাসায়নিক প্রয়োগকৃত স্থানে জনসাধারণের প্রবেশাধিকার সংরক্ষিত রাখতে হবে। মানুষ",
        "body": "চলাচলের এলাকায় রাসায়নিক ব্যবহার করা হলে স্থানটি সতর্কতা চিহ্ন দ্বারা চিহ্নিত করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.৩০ কৃষক বা শ্রমিকের দায়িত্ব অনুযায়ী রাসায়নিক দ্রব্য প্রয়োগের জন্য প্রশিক্ষণ প্রদান করতে",
        "body": "হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.৩১ রাসায়নিক দ্রব্য প্রয়োগ কাজে ব্যবহৃত যন্ত্রপাতি যাতে যথাযথভাবে (রিঃয পধষরনৎধঃরড়হ)",
        "body": "কাজ করে সেজন্য তা সঠিকভাবে সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.৭.৩২ রাসায়নিকের নাম, প্রয়োগের কারণ, তারিখ, প্রয়োগমাত্রা ও পদ্ধতি, আবহাওয়া,",
        "body": "প্রয়োগকারীর নাম সংক্রান্ত তথ্যাদির রেকর্ড সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ ১২"
    },
    {
        "title": "৩.৮। বেগুনের ক্ষতিকর পোকাসমূহ ও দমন ব্যবস্থাপনা (ঐধৎসভঁষ রহংবপঃং ড়ভ নৎরহলধষ ধহফ রঃং",
        "body": "সধহধমবসবহঃ)"
    },
    {
        "title": "৩.৮.১ বেগুনের ডগা ও ফল ছিদ্রকারী পোকা: খবঁপরহড়ফবং ড়ৎনড়হধষরং (খবঢ়রফড়ঢ়ঃবৎধ: চুৎধষরফধব)",
        "body": "ক্ষতির প্রকৃতি (ঘধঃঁৎব ড়ভ ফধসধমব) ক্স বেগুনের ডগা ও ফল ছিদ্রকারী পোকা বাংলাদেশে বেগুনের সবচেয়ে বেশি ক্ষতিকারক পোকা। ক্স সাধারণত চারা রোপণের ৩/৪ সপ্তাহের মধ্যেই এ পোকার আক্রমণ শুরু হতে দেখা যায়। ক্স পোকার আক্রমণ শুরু হওয়ার পর প্রাথমিক লক্ষণ হিসাবে জমিতে সদ্য নেতিয়ে পড়া ডগা চোখে পড়ে। ক্স ফল আসার পূর্বে এ পোকার আক্রমণ কচি ডগায় সীমাবদ্ধ থাকে এবং পরবর্তীতে ফল আসার পর অধিকাংশ কীড়াই কচি ফলে আক্রমণ করে। ক্স শীতকাল অপেক্ষা গ্রীষ্ম বা বর্ষাকালে এই পোকার আক্রমণ সর্বাধিক হয়। ক্স পোকার কীড়া বেগুনের ভিতরের অংশ খেয়ে থাকে ফলে আক্রান্ত বেগুন খাওয়ার অনুপোযুক্ত হয়ে যায়। পোকার প্রতিকার (ঈড়হঃৎড়ষ সবধংঁৎব) ক্স সপ্তাহে কমপক্ষে একদিন কীড়াসহ আক্রান্ত ডগা ও ফল সংগ্রহ করে মাটির ১ ফুট নীচে পুতে ফেলতে হবে অথবা পুড়িয়ে ফেলতে হবে। ক্স সেক্স ফেরোমন ব্যবহার: চারা লাগানোর ২/৩ সপ্তাহের মধ্যেই ১০ মিটার দূরত্বে সেক্স ফেরোমন ফঁাদ ব্যবহার করতে হবে। ক্স জৈব বালাইনাশক ব্যবহার: স্পেনোসেড (সাকসেস ২.৫ এসসি) ১.২ মিল/িলি. পানি হারে গাছে ফুল আসার সময় ২ সপ্তাহ অন্তর ৩-৪ বার স্পে্র করতে হবে। চিত্র: বেগুনের ডগা ও ফল ছিদ্রকারী পোকা কর্তৃক আক্রান্ত ডগা ও ফল ১৩"
    },
    {
        "title": "৩.৮.২ বেগুনের শোষক পোকাসমূহ: জ্যাসিড, সাদা মাছি, থি্রপস, এফিড, মিলিবাগ ইত্যাদি",
        "body": ""
    },
    {
        "title": "৩.৮.২.১ জ্যাসিড: অসৎধংপধ নরমঁঃঃঁষধ (ওংযরফধ) (ঐড়সড়ঢ়ঃবৎধ: ঔধংংরফধব)",
        "body": "ক্ষতির প্রকৃতি (ঘধঃঁৎব ড়ভ ফধসধমব) ক্স আক্রান্ত বেগুনের পাতা কিনারা বরাবর উপরের দিকে বেঁকে যায়। ক্স পাতার কিনারা হলুদাভ হয়ে যায় অথবা পোকা আক্রান্ত পাতা পুড়ে যাওয়ার মত দেখায়। ক্স পাতার বৃদ্ধি ব্যহত হয় বলে পাতা ছোট থেকে যায় এবং মোজাইক ধরনের হলুদ রং পরিলক্ষিত হয়। আক্রান্ত গাছে ফল ধরার সংখ্যা মারাতœকভাবে কমে যেতে পারে। ক্স পোকা গাছের পাতার রস খাওয়ার পাশাপাশি মধুর মত এক প্রকার রস বের করে। এই রস পাতায় আটকে গেলে তাতে সু্যটি মোল্ড নামক এক প্রকার কালো রঙের ছত্রাক জন্মায় ফলে গাছের সালোকসংশ্লেষণ প্রক্রিয়া বিঘœিত হয়।"
    },
    {
        "title": "৩.৮.২.২ সাদা মাছি: ইবসরংরধ ঃধনধপর (ঐবসরঢ়ঃবৎধ: অষবুৎড়ফরফধব)",
        "body": "ক্ষতির প্রকৃতি (ঘধঃঁৎব ড়ভ ফধসধমব) ক্স সাদা মাছির আক্রমণে পাতার ওপরে হলুদাভ ছোপ ছোপ দাগ পড়ে। ক্স পোকার সংখ্যা বেশি হলে অনেকগুলো ছোপ ছোপ দাগ মিলে সবুজ শিরাসহ পাতা হলুদ হয়ে যায়। ক্স পূর্ণবয়স্ক এবং অপ্রাপ্তবয়স্ক পোকা পাতার রস চুয়ে খেয়ে গাছকে দূর্বল করে ফেলে। ক্স আক্রমণের মাত্রা বেশি হলে সম্পূর্ণ পাতা হলুদ হয়ে যায় এবং অবশেষে পাতা ঝরে পড়ে। ক্স পোকা বেগুন গাছে মাইক্রোপ্লাজমা রোগ ছড়াতেও সাহায্য করে। ক্স পোকা গাছের পাতার রস খাওয়ার পাশাপাশি মধুর মত এক প্রকার রস বের করে। এই রস পাতায় আটকে গেলে তাতে সু্যটি মোল্ড নামক এক প্রকার কালো রঙের ছত্রাক জন্মায় ফলে গাছের সালোকসংশ্লেষণ প্রক্রিয়া বিঘœিত হয়। চিত্র: সাদামাছি আক্রান্ত পাতা অপ্রাপ্ত বয়স্ক ও পূর্ণ বয়স্ক সাদা মাছি চিত্র: জ্যাসিড আক্রান্ত বেগুন পাতা ও গাছ ১৪"
    },
    {
        "title": "৩.৮.২.৩ এফিড: অঢ়যরং পৎধপপরাড়ৎধ (ঐড়সড়ঢ়ঃবৎধ:অঢ়যরফরফধব)",
        "body": "ক্ষতির প্রকৃতি (ঘধঃঁৎব ড়ভ ফধসধমব) ক্স এফিড বা জাব পোকা সাধারণত শুকনো আবহাওয়ায় বেগুন গাছে আক্রমণ করে থাকে। ক্স প্রাথমিকভাবে ক্ষতিগ্রস্থ পাতা সাধারণত হলুদ দেখায়। ক্স ব্যপকভাবে আক্রমণের ফলে কচি পাতা নীচের দিকে ক্ঁুকড়িয়ে যায়। ক্স পাতার উপরিভাগ আঠালো ধরনের কাল ছত্রাকে ঢেকে যায় যা স্যুটি মোল্ড নামে পরিচিত। এই অবস্থায় গাছের বৃদ্ধি ব্যহত হয় এবং গাছ খাটো হয়ে যায়।"
    },
    {
        "title": "৩.৮.২.৪ থি্রপস: ঞযৎরঢ়ং ঢ়ধষসর (ঞযুংধহড়ঢ়ঃবৎধ: ঞযৎরঢ়রফধব)",
        "body": "ক্ষতির প্রকৃতি (ঘধঃঁৎব ড়ভ ফধসধমব) ক্স পূর্ণাঙ্গ থি্রপস কচি পাতা, ফুল ও কচি ফলে ডিম পাড়ে। ক্স লার্ভা এবং পূর্ণাংগ থি্রপস কচি পাতা, ফুল ও কচি ফল হতে রস চুষে খায় ফলে ফুল ঝরে পড়ে, ফলের বৃদ্ধি ব্যহত হয় এবং ফলের ওপর আচড় পড়ার মত দাগ পড়ে ফলন মারাত্মকভাবে কমে যায়। ক্স থি্রপস আক্রান্ত বেগুন বিদেশে রপ্তানি করা যায় না। চিত্র: থি্রপস আক্রান্ত বেগুন ও লার্ভা চিত্র: জাবপোকা আক্রান্ত বেগুন পাতা ও গাছ ১৫"
    },
    {
        "title": "৩.৮.২.৫ মিলিবাগ: ঈড়পপরফড়যুংঃৎরী রহংড়ষরঃধ (ঐবসরঢ়ঃবৎধ: চংবঁফড়পড়পপরফধব)",
        "body": "ক্ষতির প্রকৃতি (ঘধঃঁৎব ড়ভ ফধসধমব) ক্স মিলিবাগের স্ত্রী পোকা পাতার রস চুয়ে খেয়ে গাছকে দুর্বল করে ফেলে। ক্স আক্রমণে পাতার শিরা বরাবর হলুদাভ ছোপ ছোপ দাগ পড়ে। পরবর্তীতে অনেকগুলো ছোপ ছোপ দাগ মিলে সমস্ত পাতা হলুদ হয়ে যায়। অবশেষে পাতা ঝরে পড়ে। ক্স পোকা গাছের পাতার রস খাওয়ার পাশাপাশি মধুর মত এক প্রকার রস বের করে। এই রস পাতায় আটকে গেলে তাতে সু্যটি মোল্ড নামক এক প্রকার কালো রঙের ছত্রাক জন্মায় ফলে গাছের সালোকসংশ্লেষণ প্রক্রিয়া বিঘœিত হয়। এই পোকার আক্রমণে বেগুন গাছ সম্পূর্ণ মারা যেতে পারে। বেগুনের শোষক পোকাসমূহের দমন ব্যবস্থাপনা (গধহধমবসবহঃ ড়ভ ংঁপশরহম ঢ়বংঃং ড়ভ নৎরহলধষ) আঠালো ফঁাদের ব্যবহার (টংব ড়ভ ংঃরপশু ঃৎধঢ়) ক্স হলুদ রঙের ফঁাদ চারা রোপণের ২-৩ সপ্তাহ পরে ১৫-২০ মিটার দূরে দূরে সাদা রঙের আঠালো ফঁাদের পর হলুদ রঙের ফঁাদ পর্যায়ক্রমিকভাবে স্থাপন করতে হবে। ভাল কার্যকারিতার জন্য আঠালো ফঁাদ প্রতি সপ্তাহে একবার পরিস্কার করে পুনরায় মোবিলের প্রলেপ দিতে হবে এবং ২ মাস অন্তর একবার রং করতে হবে। থি্রপস পোকার জন্য সাদা রঙের আঠালো ফঁাদ ব্যবহার করতে হবে। ক্স জৈব বালাইনাশক যেমন ডি-লিমোনিন (বায়োক্লিন) ৫% এসএল অথবা সোডিয়াম লরিল ইথার সালফেট (ফিজিমাইট) ১০% (১মিল/িলি. পানি) অথবা মেটি্রন (বায়োটি্রন) ০.৫% প্রতি লিটার পানিতে ১.৫ মিলি হারে আক্রান্ত পাতায় ৭-১০ দিন অন্তর ৩-৪ বার স্পে্র করতে হবে। মিলিবাগ চিত্র: আঠালো ফঁাদের ব্যবহার চিত্র: মিলিবাগ আক্রান্ত বেগুন পাতা ও গাছ ১৬ দমনের জন্য ফাইটোক্লিন ৮-১০ মিল/িলি. পানিতে ৭-১০ দিন অন্তর ৩-৪ বার স্পে্র করতে হবে। ক্স সর্বশেষ উপায় হিসাবে রাসায়নিক কীটনাশক ডায়াফেনথিউরন (পেগাসাস) ৫০ এসসি ১.০ মিল/িলি হারে ১০ দিন অন্তর ২-৩ বার স্পে্র করতে হবে।"
    },
    {
        "title": "৩.৮.৩ কঁাটালে পোকা বা ইপিল্যাকনা বিটল: ঊঢ়রষধপযহধ ংঢ়. (ঈড়ষবড়ঢ়ঃবৎধ: ঈড়পপরহবষষরফধব)",
        "body": "ক্ষতির প্রকৃতি (ঘধঃঁৎব ড়ভ ফধসধমব) পূর্ণাঙ্গ স্ত্রী পোকা পাতার নীচে গুচ্ছাকারে হলুদ রঙের ডিম পারে। ডিম থেকে কীড়া (গ্রাব) বের হয়ে পাতার উপরের ত্বক খেয়ে পাতাকে জালিকাকার করে ফেলে। পূর্ণাঙ্গ ও গ্রাব উভয়ই বেগুন পাতার উপরের ত্বক খেয়ে পাতাকে জালিকাকার করে ফেলে। এদের আক্রমণে অনেক সময় পাতা ক্লোরোফিল শূন্য হয়ে পড়ে এবং একপর্যায়ে গাছ মারা যেতে পারে। দমন ব্যবস্থাপনা (ঈড়হঃৎড়ষ সবধংঁৎব) ক্স পোকাসহ আক্রান্ত পাতা হাত বাছাই করে মেরে ফেলতে হবে। ক্স নিম তেল ৫ মিল+ি৩ মিলি টি্রকস প্রতি লিটার পানিতে মিশিয়ে স্পে্র করতে হবে। ক্স ডি-লিমোনিন (বায়োক্লিন) ৫% এসএল অথবা সোডিয়াম লরিল ইথার সালফেট (ফিজিমাইট) ১০% (১মিল/িলি. পানি) অথবা মেটি্রন (বায়োটি্রন) ০.৫% প্রতি লিটার পানিতে ১.৫ মিলি হারে আক্রান্ত পাতায় ৭-১০ দিন অন্তর ৩-৪ বার স্পে্র করতে হবে। ক্স আক্রমণের মাত্রা বেশি হলে সর্বশেষ উপায় হিসাবে রাসায়নিক কীটনাশক সাইপারমেথি্রন ১০ ইসি ১ মিল/িলি. পানি হারে ১০-১২ দিন অন্তর প্রয়োগ করা যেতে পারে।"
    },
    {
        "title": "৩.৮.৪ লাল মাকড়: ঞবঃৎধহুপযঁং ঁৎঃরপধব (অপধৎরহধ: ঞবঃৎধহুপযরফধব)",
        "body": "ক্ষতির প্রকৃতি (ঘধঃঁৎব ড়ভ ফধসধমব) ক্স লাল মাকড়ের আক্রমণের ফলে বেগুন পাতায় হলুদাভ ছোপ ছোপ দাগের সৃষ্টি হয়। ক্স এদের আক্রমণে পাতা নিচের দিকে বেঁকে যায় এবং এরা পাতার রস চুয়ে খেয়ে গাছকে দুর্বল করে ফেলে। ক্স লাল মাকড়ের ব্যপক আক্রমণের ফলে সম্পূর্ণ পাতা হলুদ ও বাদামি বর্ণ ধারণ করে এবং এক পর্যায়ে পাতা ঝরে পড়ে। চিত্র: কাটালে পোকা ১৭ দমন ব্যবস্থাপনা (ঈড়হঃৎড়ষ সবধংঁৎব) ক্স অধিক আক্রান্ত পাতা সংগ্রহ করে পুড়িয়ে ফেলতে হবে। ক্স পাইরিথ্রয়েড জাতীয় কীটনাশক ব্যবহার যথাসম্ভব পরিহার করতে হবে। ক্স জৈব মাকড়নাশক কে-মাইট (০.৫ % মেটি্রন + ২৫% প্লান্ট অয়েল) অথবা ফিজিটিমাইট ১.০ মিল/িলি. হারে ৭ দিন অন্তর ৩-৪ বার প্রয়োগ করতে হবে।"
    },
    {
        "title": "৩.৯। বেগুনের প্রধান রোগসমূহ ও দমন ব্যবস্থাপনা (গধলড়ৎ ফরংবধংব সধহধমবসবহঃ ড়ভ নৎরহলধষ)",
        "body": ""
    },
    {
        "title": "৩.৯.১ ড্যাম্পিং অফ/চারা গাছ ঢলে পড়া/নেতিয়ে পড়া (উধসঢ়রহম ড়ভভ)",
        "body": "রোগের কারণ (ঈধঁংবং ড়ভ ফরংবধংব) ফাইটোপথোরা, পিথিয়াম, ফিউজারিয়াম, রাইজোকটোনিয়া, স্কেলেরোশিয়াম নামক ছত্রাক লক্ষণ (ঝুসঢ়ঃড়সং) ক্স মাটি সব সময় স্যাঁতস্যাঁতে থাকলে ক্রমাগত মেঘাচ্ছন্ন আবহাওয়া বিরাজ করলে এবং বায়ু চলাচলে বিঘœ ঘটলে এ রোগের আক্রমণের আশঙ্কা বেশি থাকে। রোগটি ছত্রাকের আক্রমণে বীজতলায় হয়ে থাকে। ক্স বীজে আক্রমণ হলে বীজ পচে যায়। ক্স চারার গোড়া মাটির কাছাকাছি পচে চিকন হয়ে যায়। ক্স কােÐর গায়ে ছত্রাকের উপস্থিতি দেখা যায়। ক্স চারার গোড়া চিকন, লিকলিকে হয়ে ঢলে পড়ে ও মারা যায়। চিত্র: ড্যাম্পিং অফ/চারা গাছ ঢলে পড়া/নেতিয়ে পড়া চিত্র: লাল মাকড় ১৮ দমন ব্যবস্থাপনা (ঈড়হঃৎড়ষ সবধংঁৎব) প্রতি বর্গমিটারে ২.০-২.৫ কেজি হারে খৈল গুড়ো করে মিশিয়ে ভালভাবে পচাতে হবে। বীজ লাগানোর আগে মাটি ভালাভাবে তৈরি করে বীজ বপন করতে হবে। মিশি্রত খৈল পচে গিয়ে হরেক রকমের জৈব অ¤্ল-তৈরি করে যা রোগ জীবানু ও গাছের কৃমি দমন করতে পারে। এছাড়া, সরিষার খৈল মাটির উর্বরা শক্তি বৃদ্ধি করে। অথবা বীজ শোধন: প্রতি কেজি বীজে কার্বোক্সিন+থিরাম গ্রæপের ছত্রাকনাশক (যেমন: পে্রাভ্যাক্স ২০০ ডবি্লউপি) প্রতি কেজি বীজে ২.৫ গ্রাম হারে মিশিয়ে বীজ শোধন করে বীজ বপন করতে হবে। বীজ শোধনকারী রাসায়নিক দ্রব্যাদি বিষাক্ত বিধায় শোধিত বীজ শোধন সামগ্রী ও যন্ত্রপাতি ইত্যাদি ব্যবহারে সতকর্তা অবলম্বন করতে হবে।"
    },
    {
        "title": "৩.৯.২ বেগুনের ব্যাকটেরিয়া ঢলে পড়া (ইধপঃবৎরধষ রিষঃ ড়ভ নৎরহলধষ) রোগ",
        "body": "রোগের কারণ (ঈধঁংবং ড়ভ ফরংবধংব) জধষংঃড়হরধ ংড়ষধহধপবধৎঁস নামক ব্যাকটেরিয়া দ্বারা হয়ে থাকে। লক্ষণ (ঝুসঢ়ঃড়সং) ক্স গাছের যে কোন বয়সে রোগটি দেখা যায়। ক্স আক্রান্ত গাছের পাতা ও ডগা খুব দ্রæত ঢলে পড়ে। ক্স আক্রান্ত গাছ বিকালের দিকে ঢলে পড়ে আবার সকালের দিকে সতেজ হয়। এভাবে ৩-৪ দিন পর সকালেও সতেজ হয় না এবং গাছ সবুজ অবস্থাতেই ঢলে পড়ে ও মরে যায়। ক্স গাছ মরার পূর্ব পর্যন্ত পাতায় কোন প্রকার দাগ পড়ে না। ক্স কান্ডের নিম্নাংশ কাটলে মজ্জার মধ্যে কালো রঙের দাগ দেখা যায় এবং চাপ দিলে উহা হতে ধূসর বর্ণের তরল আঠালো পদার্থ বের হয়ে আসে। এই তরল পদার্থে অসংখ্য ব্যাকটেরিয়া থাকে। ক্স আক্রান্ত গাছের ডাল বা গোড়া কেটে গ্লাসে পরিস্কার পানিতে রাখলে দুধের মত সাদা সুতার মত ব্যাকটেরিয়াল ওজ বের হয়ে আসে। দমন ব্যবস্থাপনা (ঈড়হঃৎড়ষ সবধংঁৎব) ক্স প্রতিরোধী জাত চাষ করতে হবে । ক্স সুস্থ চারা সংগ্রহ করতে হবে। ক্স তিত বেগুন বা বারি বেগুন-৮-এর রুটস্টকের সাথে কাংখিত জাতের বেগুনের জোড় কলম করতে হবে। ক্স শস্য পর্যায়ে বাদাম, সরিষা, ভুট্টা ইত্যাদি ফসল চাষ করতে হবে। চিত্র: বেগুনের ঢলে পড়া রোগের লক্ষণ ১৯ ক্স জমিতে সর্বশেষ চাষের পূর্বে (চারা লাগানোর কমপক্ষে ৫ দিন পূর্বে) স্টেবল বি্লচিং পাউডার (২০-২৫ কেজ/িহেক্টর হারে অথবা ৩-৫ গ্রাম প্রতি গাছের গোড়ায়) মাটিতে মিশানোর সাথে সাথেই হালকা সেচের ব্যবস্থা করতে হবে। ক্স ঢলে পড়া চারা গাছ দেখা মাত্র মাটিসহ তুলে ধ্বংস করতে হবে এবং আক্রান্ত স্থানের মাটি স্টেবল বি্লচিং পাউডার দিয়ে শোধন করতে হবে । ক্স জমিতে পরিমিত সেচ দিতে হবে। বেগুনের জমি স্যাঁতস্যাঁতে রাখা যাবে না।"
    },
    {
        "title": "৩.৯.৩ বেগুনের শিকড় গিট (জড়ড়ঃ শহড়ঃ ড়ভ নৎরহলধষ) রোগ",
        "body": "রোগের কারণ (ঈধঁংবং ড়ভ ফরংবধংব) মেলোয়ডোজাইন ইনকগনিটা এবং মেলোয়ডোজাইন যাভানিকা (গবষড়রফড়মুহব রহপড়মহরঃধ ও গ. লধাধহরপধ) নামক কৃমির দ্বারা এ রোগ হয়ে থাকে। লক্ষণ (ঝুসঢ়ঃড়সং) ক্স রোগ চারা অবস্থা থেকেই শুরু হয়। ক্স মাটিতে অবস্থানকারী কৃমির আক্রমণের ফলে আক্রান্ত স্থানের কোষসমূহ দ্রæত বৃদ্ধি পায় ও ঐ স্থান স্ফীত হয়ে নট বা গিটের সৃষ্টি করে। ক্স আক্রান্ত গাছ দুর্বল, খাট ও হলদেটে হয়ে যায়। ক্স গাছের গোড়ার মাটি সরিয়ে শিকড়ে গিটের উপস্থিতি দেখে সহজেই এ রোগ শনাক্ত করা যায়। ক্স চারা গাছ আক্রান্ত হলে সমস্ত শিকড় নষ্ট হয়ে যায় ও দিনের বেলায় গাছ ঢলে পড়ে। ক্স ফুল ও ফল ধারণ ক্ষমতা একেবারেই কমে যায়। দমন ব্যবস্থাপনা (ঈড়হঃৎড়ষ সবধংঁৎব) ক্স জমিতে সরিষা, বাদাম, গম, ভুট্টা প্রভৃতি দ্বারা শস্য পর্যায় অবলম্বন করতে হবে। ক্স ফসল সংগ্রহের পর অবশিষ্টাংশ পুড়ে ফেলতে হবে। ক্স জমি প্লাবিত করে রাখলে এ রোগের কৃমি মারা যায়, তাই সুযোগ থাকলে বছরে একবার প্লাবিত করে রাখতে হবে। ক্স চারা লাগানোর কমপক্ষে ৩ সপ্তাহ পূর্বে হেক্টর প্রতি ৪-৫ টন অর্ধপচা মুরগীর বিষ্ঠা জমিতে প্রয়োগ করে তা পানি প্রয়োগের মাধ্যমে পচাতে হবে অথবা চারা রোপণের এক সপ্তাহ আগে ট্রাইকো-কম্পোস্ট ২.৫ টন/হেক্টর হারে মাটিতে ভালভাবে মিশিয়ে দিতে হবে। ক্স চারা লাগানোর সময় হেক্টর প্রতি ১৫-২০ কেজি (অথবা প্রতি গাছের গোড়ায় ২-৩ গ্রাম হারে) রাগবি ১০ জি মাটির সাথে ভালভাবে মিশিয়ে চারা রোপণ করে হালকা সেচ দিতে হবে। ক্স শুষ্ক মৌসুমে জমি পতিত রেখে ২/৩ বার চাষ দিয়ে মাটি ভালভাবে শুকাতে হবে। চিত্র: শিকড় গিট রোগের লক্ষণ ২০"
    },
    {
        "title": "৩.৯.৪ বেগুনের গোড়া পচা/ফিউজারিয়াম ঢলে পড়া (ঋঁংধৎরঁস রিষঃ ড়ভ নৎরহলধষ) রোগ",
        "body": "রোগের কারণ (ঈধঁংবং ড়ভ ফরংবধংব) ফিউজারিয়াম অক্সিস্পোরাম (ঋঁংধৎরঁস ড়ীুংঢ়ড়ৎঁস) নামক ছত্রাকের আক্রমণে এ রোগ হয়ে থাকে। লক্ষণ (ঝুসঢ়ঃড়সং) ক্স চারা গাছ থেকে শুরু করে যে কোন অবস্থায় গাছ এ রোগে আক্রান্ত হতে পারে। ক্স চারা গাছের বয়স্ক পাতাগুলো নীচের দিকে বেঁকে যায় ও ঢলে পড়ে। ক্স ধীরে ধীরে সমস্ত গাছই নেতিয়ে পড়ে ও মরে যায়। ক্স গাছের কান্ডে ও শিকড়ে বাদামি দাগ পড়ে। ক্স গাছে প্রথমে কান্ডের এক পাশের শাখার পাতাগুলো হলদে হয়ে আসে এবং পরে অন্যান্য অংশ হলুদ হয়ে যায়। ক্স রোগ বৃদ্ধি পেলে সমস্ত পাতাই হলুদ হয়ে যায় এবং অবশেষে সম্পূর্ণ শাখাটি মরে যায়। এই ভাবে একটা শাখা মরতে মরতে সমস্ত গাছটাই ধীরে ধীরে মরে যায়। ক্স আক্রান্ত গাছের কান্ড গোড়ার দিকে লম্বালম্বিভাবে চিরলে ভিতরে বাদামি দাগ দেখা যায়। দমন ব্যবস্থাপনা (ঈড়হঃৎড়ষ সবধংঁৎব) ক্স নীরোগ বীজতলার চারা লাগাতে হবে। ক্স রোগ প্রতিরোধী জাত যেমন: বারি বেগুন ৬, বারি বেগুন ৭, বারি বেগুন ৮ চাষ করতে হবে। ক্স রোগাক্রান্ত গাছ ধ্বংস করতে হবে। ক্স জমিতে উপযুক্ত পরিমাণে পটাশ সার প্রয়োগ করলে রোগ অনেক কম হয়। ক্স চারা রোপণের এক সপ্তাহ আগে ট্রাইকো-কম্পোস্ট ২.৫ টন/হেক্টর হারে মাটিতে ভালভাবে মিশিয়ে দিয়ে এ রোগ দমন করা যায়। ক্স রোগের আক্রমণ দেখা দিলে কার্বেন্ডাজিম গ্রæপের ছত্রাকনাশক (যেমন: অটোস্টিন ৫০ ডবি্লউডিজি) প্রতি লিটার পানিতে ২ গ্রাম হারে মিশিয়ে ৭-১০ দিন পর পর গাছের গোড়ায় ২-৩ বার স্পে্র করতে হবে। চিত্র: বেগুনের গোড়া পচা রোগের লক্ষণ ২১"
    },
    {
        "title": "৩.৯.৫ বেগুনের ফোমোপসিস ব্লাইট/ফল ও কান্ড পচা (চযড়সড়ঢ়ংরং নষরমযঃ/ঋৎঁরঃ ধহফ ংঃবস ৎড়ঃ ড়ভ",
        "body": "নৎরহলধষ) রোগের কারণ (ঈধঁংবং ড়ভ ফরংবধংব) চযড়সড়ঢ়ংরং াবীধহং নামক ছত্রাকের আক্রমণে এ রোগ হয়ে থাকে। লক্ষণ (ঝুসঢ়ঃড়সং) ক্স বীজ, চারা, কান্ড, ডাল, পাতা, ফুল ও ফল এই রোগ দ্বারা আক্রান্ত হয়। ক্স সাধারণত নিচের পাতায় প্রথম দাগ দেখা যায়, পরে দাগগুলি স্পষ্ট গোলাকার ও ধূসর বাদামি রং ধারণ করে। ক্স বয়স্ক দাগে অনেক কালো কালো পিকনিডিয়া দেখা যায়। ক্স বাদামি আক্রান্ত পাতা হলুদ হয়ে মারা যায় ও ঝরে পড়ে। ক্স মাটির সংযোগস্থলে গাছের কান্ড হঠাৎ সরু হয়ে যায়। ক্স ফল গাছে থাকতেই আক্রান্ত হয়। ক্স ফলের ওপর ফ্যাকাশে কিছুটা বসানো দাগ পড়ে, আক্রান্ত স্থলে বাদামি ক্ষতের সৃষ্টি হয় ও কালো ছত্রাক দৃষ্টিগোচর হয় ও আক্রান্ত ফল দ্রæত পচে যায়। দমন ব্যবস্থাপনা (ঈড়হঃৎড়ষ সবধংঁৎব) ক্স সুস্থ ও নীরোগ বেগুন হতে বীজ সংগ্রহ করতে হবে। ক্স কালো ও কুচাকানো বীজ ব্যবহার করা উচিত নয়। ক্স সুস্থ ও সবল চারা ব্যবহার করতে হবে। ক্স সোলানাসি পরিবারের সবজি বাদ দিয়ে শস্য পর্যায় অবলম্বন করতে হবে। ক্স এই ছত্রাকটি আক্রান্ত গাছের পরিত্যক্ত অংশসমূহে বছরের পর বছর বেঁচে থাকে, তাই আক্রান্ত গাছ, ঝড়ে পরা পাতা, ডালপালা একত্র করে পুড়িয়ে ধ্বংস করে ফেলতে হবে। ক্স পরিবেশ বান্ধব জৈব বালাইনাশক-ফাইটোম্যাক্স (৫-৭ মিলিলিটার) বা লাইকোম্যাক্স (২-৩ গ্রাম/লিটার) পানিতে মিশিয়ে স্পে্র করতে হবে। ক্স কার্বেন্ডাজিম গ্রæপের ছত্রাকনাশক (যেমন: অটোস্টিন ৫০ ডবি্লউডিজি) প্রতি লিটার পানিতে ১ গ্রাম বা পে্রাপিকোনাজোল গ্রæপের ছত্রাকনাশক (যেমন: টিল্ট ২৫০ ইসি) প্রতি লিটার পানিতে ০.৫ মিলি লিটার হারে মিশিয়ে ৭-১০ দিন পর পর ২-৩ বার জমির সব গুলো গাছে স্পে্র করতে হবে।"
    },
    {
        "title": "৩.৯.৬ বেগুনের পাতার দাগ (খবধভ ংঢ়ড়ঃ ড়ভ নৎরহলধষ) রোগ",
        "body": "রোগের কারণ (ঈধঁংবং ড়ভ ফরংবধংব) অলটানারিয়া মেলোনজেনি ও সারকাস্পোরা মেলোনজেনি (অষঃবৎহধৎরধ সবষড়হমবহধব ধহফ ঈবৎপড়ংঢ়ড়ৎধ সবষড়হমবহধব) নামক ছত্রাকের আক্রমণে এ রোগ হয়ে থাকে। চিত্র: ফোমোপসিস ব্লাইট/ফল ও কাÐ পঁচা রোগের লক্ষণ ২২ অলটারনারিয়া পাতায় দাগ রোগের লক্ষণ ক্স অলটারনারিয়া ছত্রাক দ্বারা আক্রমণের ফলে পাতায় কেন্দ্রীভূত বাদামি রঙের চক্রাকারি পেঁচানো গোলাকার দাগ পড়ে। ক্স দাগগুলো বাদামির ভাগই অসম, চক্রাকারে ব্যাস ৪-৮ মিমি এবং ইহা বেড়ে পত্রফলকের বড় একটা অংশ জুড়ে বিস্তুত হয়ে থাকে। ক্স মারাতœক আক্রমণের ফলে পাতাগুলো ঝলসে যায় ও ঝরে পরে। ক্স ফলে বসানো দাগের সৃষ্টি করে। ক্স আক্রান্ত ফল হলুদ হয়ে অপ্রাপ্ত অবস্থায়ই ঝড়ে পড়ে। সারকোস্পোরা পাতায় দাগ রোগের লক্ষণ ক্স সারকাস্পোরা ছত্রাক দ্বারা আক্রমণের ফলে পাতায় কোনাকার থেকে অসম ধরণের দাগ পড়ে। ক্স পরে দাগগুলি বড় হয় ও সংখ্যায় বৃদ্ধি পায়। ক্স দাগগুলোর কেন্দ্রস্থল ধূসর ও চারিদিক ফ্যাকাশে হলুদ বলয় দ্বারা ঘিরে থাকে। ক্স দাগের কেন্দ্রস্থল শুকিয়ে ঝরে পড়ে ও ছিদ্র হয়ে যায়। ক্স রোগের মাত্রা বাদামি হলে পাতা মুচরিয়ে যায় এবং পরে ঝলসে গিয়ে ঝরে পড়ে। ক্স ফলন অনেক কমে যায়। দমন ব্যবস্থাপনা (ঈড়হঃৎড়ষ সবধংঁৎব) ক্স ফসলের পরিত্যাক্ত অংশ পুড়িয়ে ধ্বংস করে ফেলতে হবে। ক্স পরিমিত সার ও সময়মত সেচ প্রয়োগ করতে হবে। ক্স সময়মত ও সঠিক দূরত্বে বজায় রেখে চারা রোপণ করতে হবে। ক্স অলটারনারিয়া পাতার দাগ রোগের জন্য ইপরোডিয়ান গ্রæপের ছত্রাকনাশক (যেমন: রোভরাল ৫০ ডবি্লউপি) প্রতি লিটার পানিতে ২ গ্রাম অথবা ডাইফেনোকোনাজল+এ্যাজোক্সিস্ট্রবিন গ্রæপের ছত্রাকনাশক (যেমন: এমিস্টার টপ ৩২৫ এসসি) প্রতি লিটার পানিতে ১ মিলি হারে মিশিয়ে ৭-১০ দিন পর পর ২-৩ বার বেগুন গাছে স্পে্র করতে হবে। ক্স সারকোস্পোরা পাতার দাগ রোগের জন্য কার্বেন্ডাজিম গ্রæপের ছত্রাকনাশক (যেমন: অটোস্টিন ৫০ ডবি্লউডিজি) প্রতি লিটার পানিতে ১ গ্রাম বা পে্রাপিকোনাজল গ্রæপের ছত্রাকনাশক (যেমন: টিল্ট ২৫০ ইসি) প্রতি লিটার পানিতে ১ মিলি হারে মিশিয়ে ৭-১০ দিন পর পর ২-৩ বার বেগুন গাছে স্পে্র করতে হবে। চিত্র: অলটারনারিয়া পাতায় দাগ রোগের লক্ষণ চিত্র: সারকোস্পোরা পাতায় দাগ রোগের লক্ষণ ২৩"
    },
    {
        "title": "৩.৯.৭ বেগুনের ক্ষুদ্র পাতা/গুচ্ছ পাতা/তুলসি লাগা (খরঃঃষব ষবধভ ড়ভ নৎরহলধষ) রোগ",
        "body": "রোগের কারণ (ঈধঁংবং ড়ভ ফরংবধংব) মাইকোপ্লাজমা (গুপড়ঢ়ষধংসধ) দ্বারা এ রোগ হয়ে থাকে। লক্ষণ (ঝুসঢ়ঃড়সং) ক্স আক্রান্ত গাছের আগায় বা ডগায় অসংখ্য ছোট ছোট পাতা হয়। ক্স আক্রান্ত গাছের পাতা আকৃতিতে খুব ছোট হয়। ক্স আক্রান্ত পাতার ধার হলুদ বা সাদা রং ধারণ করে। ক্স পাতার বোটা ও কান্ডের পর্বগুলি অত্যন্ত ছোট হয়ে যায়। অনেক সময় বোটা সহজে চেনা যায় না। ক্স পাতাগুলি গুচ্ছাকৃতির মনে হয় ও গাছ খর্বাকৃতির হয়। ক্স ফুলের বিভিন্ন অংশ রুপান্তরিত হয়ে পাতার আকৃতি ধারণ করে। ক্স আক্রান্ত গাছ সাধারণত বন্ধ্যা হয়, ফুল-ফল ধারণ করে না। ক্স যদিও ২/১টি ফল ধারণ করে তবে সেগুলো ছোট ও খুবই শক্ত হয়। দমন ব্যবস্থাপনা (ঈড়হঃৎড়ষ সবধংঁৎব) ক্স সুস্থ ও নীরোগ বেগুন হতে বীজ সংগ্রহ করতে হবে। ক্স আক্রান্ত গাছ দেখা মাত্র তুলে ধ্বংস করতে হবে। ক্স তামাক ও ধতুরা জাতীয় আগাছা ধ্বংস করতে হবে। ক্স বাহক পোকা পাতা ফড়িং দমনের জন্য ইমিডাক্লোপি্রড গ্রæপের কীটনাশক যেমন: নইন/ইমিটাফ) প্রতি লিটার পানিতে ০.৫ মিলি অথবা ডায়াজিনন (৬০ তরল) প্রতি লিটার পানিতে ১.৫ মিলি হারে পানিতে মিশিয়ে জমিতে স্পে্র করতে হবে।"
    },
    {
        "title": "৩.১০। বেগুন সংগ্রহ এবং সংগ্রহ পরবর্তী ব্যবস্থাপনা (ঐধৎাবংঃরহম ধহফ ঢ়ড়ংঃযধৎাবংঃ",
        "body": "সধহধমবসবহঃ)"
    },
    {
        "title": "৩.১০.১ মাটি থেকে সংক্রমণের যথেষ্ট ঝুঁকি বিদ্যমান থাকায় বেগুন সংগ্রহ করে ও বেগুন ভর্তি",
        "body": "পাত্রসমূহ মাটির সংস্পর্শে রাখা যাবে না। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.২ যন্ত্রপাতি, পাত্র ও অন্যান্য উপাদান এবং ব্যবস্থাপনা যা উৎপাদিত বেগুনের সংস্পর্শে",
        "body": "আসবে তা এমনভাবে তৈরি হতে হবে যাতে বেগুন কোনভাবে সংক্রমিত না হয় এবং সহজেই পরিষ্কার করা যায়। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.৩ বেগুনের সংক্রমণ সীমিত রাখার জন্য যন্ত্রপাতি ও পাত্রসমূহ নিয়মিত রক্ষণাবেক্ষণ করা",
        "body": "এবং রাসায়নিক বালাইনাশক, সার ও মাটির উপযোগ থেকে সংক্রমণ এড়ানোর জন্য পৃথকভাবে সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ চিত্র: ক্ষুদ্র পাতা/গুচ্ছ পাতা/তুলসি লাগা রোগের লক্ষণ ২৪"
    },
    {
        "title": "৩.১০.৪ সঠিক পরিমাপ নিশ্চিত করার জন্য উৎপাদনকারী কর্তৃক মানসম্পন্ন পরিমাপ যন্ত্র/নিক্তি",
        "body": "ব্যবহার করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.৫ বাছাই, গে্রডিং, প্যাকেজিং, হ্যান্ডলিং এবং সংরক্ষণের জন্য নির্মিত স্থান ও অবকাঠামো",
        "body": "এমনভাবে তৈরি ও রক্ষণাবেক্ষণ করা যাতে বেগুনের সংক্রমণ ঝুঁকি এড়ানো সম্ভব হয়। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.৬ বেগুনকে সংক্রমণ থেকে রক্ষার জন্য উৎপাদন, হ্যান্ডলিং, প্যাকেজিং ও সংরক্ষণের স্থান",
        "body": "থেকে গি্রজ, তেল, জ্বালানি ও কৃষি যন্ত্রপাতি পৃথক রাখতে হবে এবং প্যাকেজিং ও হ্যান্ডলিং এর কাজ করার সময় সেগুলো ব্যবহার না করা। সাধারণ"
    },
    {
        "title": "৩.১০.৭ নর্দমার ময়লা, বর্জ্য অপসারণ ও নিষ্কাশন নালা এমনভাবে নির্মাণ করতে হবে যাতে",
        "body": "উৎপাদনের স্থান এবং পানি সরবরাহে সংক্রমণ এড়ানো সম্ভব হয়। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.৮ প্যাকিং হাউজ অথবা সংরক্ষণাগারের আলো ব্যবহারের জন্য উপযুক্ত বাতি ব্যবহার",
        "body": "করতে হবে। সাধারণ"
    },
    {
        "title": "৩.১০.৯ প্যাকেজিং, হ্যান্ডলিং, সংরক্ষণ স্থান এবং যন্ত্রপাতি নিয়মিত পরিস্কার ও জীবাণুমুক্ত করার",
        "body": "ক্ষেত্রে অনুমোদিত রাসায়নিক দ্রব্য ব্যবহার করতে হবে যাতে বেগুনে সংক্রমণ না ঘটে। সাধারণ"
    },
    {
        "title": "৩.১০.১০ গৃহপালিত ও খামারের প্রাণীকে ফসলি জমি ও তার পার্শ্ববর্তী স্থান এবং হ্যান্ডলিং,",
        "body": "প্যাকেজিং ও সংরক্ষণ স্থান থেকে দূরে রাখতে হবে। সাধারণ"
    },
    {
        "title": "৩.১০.১১ বালাই নিয়ন্ত্রণে টোপ (নধরঃ) এবং ফঁাদ (ঃৎধঢ়) এমনভাবে ব্যবহার করা যাতে বেগুনে",
        "body": "সংক্রমণ এড়ানো সম্ভব হয়। টোপ ও ফঁাদ ব্যবহারের স্থান চিহ্নিত করে রাখতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.১২ স্বাস্থ্যবিধির অনুশীলনীয় নির্দেশনাসমূহ লিখিতরূপে কর্মীদের প্রদান এবং গুরুত্বপূর্ণ স্থানে",
        "body": "প্রদর্শন করতে হবে। সাধারণ"
    },
    {
        "title": "৩.১০.১৩ স্বাস্থ্যসম্মত টয়লেট ও হাত ধৌত করার ব্যবস্থা রাখতে হবে। গুরুত্বপূর্ণ",
        "body": ""
    },
    {
        "title": "৩.১০.১৪ কর্মীদের টয়লেট/নর্দমার বর্জ্যসমূহ এমনভাবে অপসারণ করা যাতে উৎপাদিত বেগুনে",
        "body": "প্রত্যক্ষ বা পরোক্ষ সংক্রমণ না ঘটে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.১৫ বেগুন পরিশোধন ও ধৌতকরণে দূষণমুক্ত ও সুপেয় পানি ব্যবহার করা এবং ব্যবহৃত",
        "body": "পানি নিয়মিত পরিবর্তন করতে হবে যাতে বেগুন ক্ষতিকর জীবাণু দ্বারা সংক্রমিত না হয়। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.১৬ সংগ্রহোত্তর পর্যায়ে রাসায়নিকের ব্যবহার ও ওয়াক্সিং (ধিীরহম) প্রয়োগবিধি যথাযথ",
        "body": "কর্তৃপক্ষের নির্দেশনা ও অনুমোদনের সাথে সঙ্গতিপূর্ণ হতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.১৭ আমদানিকারক দেশ কর্তৃক চাহিদা মোতাবেক পণ্যের সুনির্দিষ্ট পরীক্ষা অন্তর্ভুক্ত করতে",
        "body": "হবে। সাধারণ"
    },
    {
        "title": "৩.১০.১৮ রাসায়নিক, জীবজ/জীবঘটিত অথবা ভৌত সংক্রমণ হতে পারে এমন দ্রব্যাদি থেকে",
        "body": "বেগুন আলাদাভাবে সংরক্ষণ ও পরিবহন করতে হবে। গুরুত্বপূর্ণ ২৫"
    },
    {
        "title": "৩.১০.১৯ বেগুন ঠান্ডাস্থানে সংরক্ষণ ও অতিরিক্ত বেগুন স্তুপ না করা এবং বেগুন পরিবহনের সময়",
        "body": "আদর্্রতা সংরক্ষণের জন্য আচ্ছাদন ব্যবহার করতে হবে। সাধারণ"
    },
    {
        "title": "৩.১০.২০ পরিবহনের জন্য ব্যবহৃত বাহন পরিচ্ছন্ন রাখা এবং ভালোভাবে রক্ষণাবেক্ষণ করা।",
        "body": "বেগুন বোঝাই এর পূর্বে পরিচ্ছন্নতা, রাসায়নিক নির্গমন, অন্য বস্তুর অস্তিত্ব এবং রোগ ও পোকামাকড়ের অস্তিত্ব আছে কিনা তা শনাক্ত করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.২১ ফসল পরিপক্কতার সূচক অনুযায়ী উপযুক্ত সময়ে সংগ্রহ করতে হবে। ফসল সংগ্রহের",
        "body": "জন্য উপযুক্ত সময় হলো দিনের সবচেয়ে ঠাÐা সময়, যেমন: সকাল বেলা। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.২২ বেগুন সংগ্রহের জন্য উপযুক্ত যন্ত্রপাতি, সংগ্রহ পাত্র ও অন্যান্য উপকরণ সংগ্রহ এবং",
        "body": "ব্যবহারের পূর্বে পরিষ্কার করে নিতে হবে। পাত্রে অতিরিক্ত বেগুন ভর্তি করা যাবে না। অমসৃণ উপরিভাগে সঠিক আবরণ দ্বারা আচ্ছাদিত করতে হবে। বেগুনের আদর্্রতা রক্ষায় পাত্র ঢেকে রাখতে হবে। একটির ওপর আরেকটি পাত্র স্তূপ করে রাখা যাবে না বরং এমনভাবে রাখতে হবে যাতে বেগুনের ক্ষতি এড়ানো সম্ভব হয়। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.২৩ হ্যান্ডলিং/প্যাকিং/মজুদ স্তরে গুণগতমান হ্রাস ও রোগবালাই প্রতিরোধে যথাযথ শোধন",
        "body": "ব্যবস্থা গ্রহণ করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.২৪ বেগুন যতদ্রæত সম্ভব গন্তব্যস্থানে নেয়ার ক্ষেত্রে যদি অনেক সময় পরিবহনের জন্য",
        "body": "অপেক্ষা করতে হয়, সেক্ষেত্রে বেগুন উপযোগী তাপমাত্রায় মজুদ রাখতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১০.১। বেগুন সংগ্রহ পরবর্তী ব্যবস্থাপনার অন্যান্য বিষয়সমূহ (ঙঃযবৎ ঢ়ড়ংঃযধৎাবংঃ",
        "body": "সধহধমবসবহঃ) ক্স বেগুন সাধারণত খাওয়ার উপযোগী পরিপক্ক অবস্থায় মাঠ থেকে উঠানো হয়। ক্স সাধারণত সপ্তাহে ২-৩ বার গাছ থেকে ফল সংগ্রহ করা হয়ে থাকে। ফল সংগ্রহের সময় প্রতিটি ফলে বোঁটাসহ সংগ্রহ করতে হবে। ক্স সংগ্রহপোযোগী বেগুনকে ধারালো চাকু, কঁাচি বা সিকেচার দিয়ে সংগ্রহ করা। ক্স ফল সংগ্রহের পর ঠান্ডা অথচ ছায়াযুক্ত স্থানে বাজারজাতকরণের পূর্ব পর্যন্ত সংরক্ষণ করতে হবে। ক্স দিনের ঠান্ডা অংশে (যেমন: ভোরে বা বিকেলে) বেগুন সংগ্রহ করে ছিদ্রযুক্ত প্লাষ্টিকের পাত্রে এবং ঠান্ডা ছায়াযুক্ত স্থানে রাখা। ক্স সম্ভব হলে আদর্্রতা সংরক্ষণের জন্য ভিজা কাপড় দিয়ে ঢেকে রাখা। ক্স বেগুনকে বাজারজাতকরণের পূর্বে ধুয়ে বাছাই বা গে্রডিং করা। ক্স রোগ-পোকাক্রান্ত, আঘাতপ্রাপ্ত, অতি কচি বা অধিক পরিপক্ক ও ভিন্ন রঙের ফলকে বাছাই করা। ক্স কৃষককে সর্বাবস্থায় পরিষ্কার পরিচ্ছন্ন ব্যবস্থাপনা নিশ্চিত করা। ক্স ফসল সংগ্রহ করে তা সরাসরি মাটিতে রাখা পরিহার করা এবং প্যাকেজিং বা সংরক্ষণের সময় মেঝেতে না রাখা। ক্স যন্ত্রপাতি, পাত্র ও অন্যান্য উপাদান এবং ব্যবস্থাপনা যা উৎপাদিত পণ্যের সংস্পর্শে আসবে তা এমনভাবে তৈরি হতে হবে যাতে বেগুন কোনভাবে সংক্রমিত না হয় এবং সহজেই পরিষ্কার করা যায়। ২৬"
    },
    {
        "title": "৩.১১। সন্ধানযোগ্যতা ও পণ্য প্রত্যাহার করা (ঞৎধপবধনরষরঃু ধহফ ৎবপধষষ)",
        "body": ""
    },
    {
        "title": "৩.১২.১ বেগুন উৎপাদনের স্থানকে একটি নাম বা কোড দ্বারা চিহ্নিত করা এবং স্থানের মানচিত্রের",
        "body": "রেকর্ড রাখতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১২.২ উৎপাদিত বেগুনের প্যাকেটের গায়ে একটি কোড ইধহমষধফবংয এঅচ ঘঁসনবৎ",
        "body": "(ইএঘ) দ্বারা সনাক্ত করতে হবে এবং সনাক্তকরণ চিহ্ন বেগুনের গায়ে ভালোভাবে লাগাতে হবে। গুরুত্বপ‚র্ণ"
    },
    {
        "title": "৩.১২.৩ প্রতিটি বেগুনের চালানে সরবরাহের তারিখ, বেগুনের জাত ও পরিমাণ এবং গন্তব্য স্থানের",
        "body": "বিবরণের রেকর্ড সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১২.৪ বেগুনের সংক্রমণ শনাক্ত হলে বা সংক্রমণ হওয়ার সম্ভাবনা দেখা দিলে তা পৃথক করে রাখা",
        "body": "এবং বিক্রয়ের পরে শনাক্ত হলে ভোক্তাদেরকে দ্রæত অবহিত ও প্রত্যাহারের ব্যবস্থা করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১২.৫ সংক্রমণের কারণ অনুসন্ধান ও পুনরায় সংঘটিত না হওয়ার জন্য সংশোধনমূলক ব্যবস্থা",
        "body": "গ্রহণ এবং এ সংক্রান্ত রেকর্ড সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১২.৬ প্রত্যেকটি চালানের (পড়হংরমহসবহঃ) সরবরাহের তারিখ, বেগুনের পরিমাণ এবং গন্তব্য",
        "body": "স্থানের রেকর্ড সংরক্ষণ করতে হবে। গুরুত্বপ‚র্ণ"
    },
    {
        "title": "৩.১২। কর্ম পরিবেশ ও ব্যক্তিগত স্বাস্থ্যবিধি (ডড়ৎশরহম বহারৎড়হসবহঃ ধহফ ঢ়বৎংড়হধষ যুমরবহব)",
        "body": ""
    },
    {
        "title": "৩.১৩.১ কর্মীদের কর্ম পরিবেশ নিরাপদ হতে হবে, তবে যেখানে বিপদের ঝুঁকি সম্পূর্ণভাবে নিরসন",
        "body": "করা সম্ভব নয় সেখানে কর্মীদের জন্য উপযুক্ত সামগ্রী/পোশাক প্রদান করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৩.২ কর্মীদের ঝুঁকি হ্রাসের জন্য খামারের সকল সরঞ্জামাদি, হাতিয়ার এবং বৈদ্যুতিক",
        "body": "যন্ত্রপাতিসমূহ যথাযথভাবে সংরক্ষণ এবং ব্যবহার পদ্ধতি সম্পর্কিত নিরাপত্তা নির্দেশনা ম্যানুয়াল সরবরাহ করা, ম্যানুয়াল ব্যবহারের নির্দেশনা প্রদান এবং উপযুক্ত স্থানে সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৩.৩ কৃষক এবং কর্মীদের ব্যক্তিগত স্বাস্থ্য নিরাপত্তা ও কল্যাণ নিশ্চিত করার লক্ষ্যে স্বাস্থ্যবিধি",
        "body": "সম্পর্কে প্রশিক্ষিত করা এবং এ সংক্রান্ত রেকর্ড সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৩.৪ কর্মীদের ব্যক্তিগত স্বাস্থ্যবিধির লিখিত নির্দেশনা সরবরাহ এবং উপযুক্ত স্থানে প্রদর্শন করা।",
        "body": "গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৩.৫ ছয় মাস অন্তর অন্তর সংশ্লিষ্ট কর্মীদের স্বাস্থ্য পরীক্ষা করা এবং এ সংক্রান্ত রেকর্ড পঁাচ বছর",
        "body": "পর্যন্ত সংরক্ষণ করতে হবে। সাধারণ"
    },
    {
        "title": "৩.১৩.৬ শৌচাগার এবং হাত ও শরীর পরিষ্কার রাখার প্রয়োজনীয় উপকরণ/সুবিধা তাৎক্ষণিকভাবে",
        "body": "সহজলভ্য এবং স্বাস্থ্যসম্মতভাবে রক্ষণাবেক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৩.৭ নর্দমার বর্জ্য অপসারণ এমনভাবে করতে হবে যাতে কর্মীদের সংক্রমিত হওয়ার ঝুঁকি হ্রাস",
        "body": "পায়। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৩.৮ নিয়োগকারী কর্তৃক স্বাস্থ্য সুবিধা প্রদান এবং স্বাস্থ্য বিষয়ক গুরুত্বপূর্ণ তথ্য যথাযথ",
        "body": "কর্তৃপক্ষকে অবহিত করতে হবে। গুরুত্বপূর্ণ ২৭"
    },
    {
        "title": "৩.১৩। শ্রমিক কল্যাণ (ডড়ৎশবৎ বিষভধৎব)",
        "body": ""
    },
    {
        "title": "৩.১৪.১ লিঙ্গ, বয়স, বর্ণ ভেদে কর্মীদের সঙ্গে সমান আচরণ করতে হবে এবং কোন কারণে",
        "body": "কর্মীদেরকে বৈষম্য বা বঞ্চিত করা যাবে না। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৪.২ কর্মীদের আবাসস্থল বাসযোগ্য হওয়া এবং মৌলিক সুযোগ সুবিধা যেমন: খাদ্য সংরক্ষণের",
        "body": "পরিষ্কার স্থান, খাবারের আলাদা স্থান, হাত ধোয়ার ব্যবস্থা এবং পানীয় জলের সুব্যবস্থা থাকা ও যথাযথ শৌচাগার ও পয়ঃনিষ্কাশন ব্যবস্থা নিশ্চিত করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৪.৩ কর্মীর সর্বনিম্ন বয়স, শ্রম ঘন্টা ও সর্বনিম্ন মজুরি দেশের সংশ্লিষ্ট আইনের সঙ্গে সঙ্গতিপূর্ণ",
        "body": "হতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৪.৪ কর্মীর স্বাস্থ্য, নিরাপত্তা এবং কল্যাণের জন্য দায়িত্ব প্রাপ্ত সদস্য চিহ্নিত করতে হবে।",
        "body": "নিয়মিত খামার ব্যবস্থাপক ও কর্মীদের মধ্যে দ্বি-মুখী সংযোগ সভা আয়োজন এবং এতদ্সংক্রান্ত রেকর্ডসমূহ সংরক্ষণ নিশ্চিত করতে হবে। সাধারণ"
    },
    {
        "title": "৩.১৪। প্রশিক্ষণ (ঞৎধরহরহম)",
        "body": ""
    },
    {
        "title": "৩.১৫.১ কৃষক এবং শ্রমিক/কর্মীদেরকে তাদের নিজ নিজ কাজের সাথে সম্পর্কিত উত্তম কৃষি চর্চা",
        "body": "বিষয়ে প্রশিক্ষণ প্রদান এবং প্রশিক্ষণ সংক্রান্ত রেকর্ড সংরক্ষণ করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৫.২ বছরে একবার প্রশিক্ষণের প্রয়োজনীয়তা পর্যালোচনা করতে হবে। গুরুত্বপূর্ণ",
        "body": ""
    },
    {
        "title": "৩.১৫.৩ কর্মীদেরকে পরিবহন, যন্ত্রাংশ ও যন্ত্রপাতি চালনা, দুর্ঘটনা ও জরুরি প্রতিকার, রাসায়নিকের",
        "body": "নিরাপদ ব্যবহার এবং ব্যক্তিগত পরিচ্ছন্নতার ওপর প্রশিক্ষণ প্রদানপূর্বক জ্ঞান বৃদ্ধি করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৫। ডকুমেন্টস এবং রেকর্ডস (উড়পঁসবহঃং ধহফ ৎবপড়ৎফং)",
        "body": ""
    },
    {
        "title": "৩.১৬.১ উত্তম কৃষি চর্চা অনুসরণ সংক্রান্ত যাবতীয় তথ্যাদি অন্তত দুই বছরের জন্য সংরক্ষণ করতে",
        "body": "হবে; তবে দেশের আইন অনুযায়ী বা ক্রেতার প্রয়োজনে তা অধিক সময়ের জন্য সংরক্ষণ করা যেতে পারে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৬.২ মেয়াদোত্তীর্ণ ডকুমেন্ট বাতিল করে শুধু হালনাগাদ ডকুমেন্ট ব্যবহার করতে হবে।",
        "body": "গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৬। বর্জ্য ব্যবস্থাপনা (ডধংঃব সধহধমবসবহঃ)",
        "body": ""
    },
    {
        "title": "৩.১৭.১ বর্জ্য ব্যবস্থাপনা পদ্ধতি থাকবে এবং সে অনুযায়ী কাজ করা যার মধ্যে উৎপাদন ও ফসল",
        "body": "সংগ্রহোত্তর ব্যবস্থাপনার সময় সৃষ্ট বর্জ্য শনাক্তকরণ, বর্জ্য উৎপাদন হ্রাস, পুনর্ব্যবহার (ৎবপুপষরহম) এবং বিনষ্ট করা ইত্যাদি অন্তর্ভুক্ত থাকতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৭। শক্তির দক্ষতা (ঊহবৎমু বভভরপরবহপু)",
        "body": ""
    },
    {
        "title": "৩.১৮.১ দক্ষ কার্যপদ্ধতি বাস্তবায়ন নিশ্চিত করার লক্ষ্যে বিদ্যুৎ ও জ্বালানির ব্যবহার পর্যালোচনা",
        "body": "করতে হবে। নবায়নযোগ্য জ্বালানির ব্যবহার উৎসাহিত করতে হবে। সাধারণ"
    },
    {
        "title": "৩.১৮.২ কাজের সক্ষমতা বৃদ্ধি ও শক্তির অপচয়রোধ নিশ্চিত করতে মেশিন এবং যন্ত্রপাতিকে সচল",
        "body": "রাখতে হবে। গুরুত্বপূর্ণ ২৮"
    },
    {
        "title": "৩.১৮। জীব বৈচিত্র্য (ইরড়ফরাবৎংরঃু)",
        "body": ""
    },
    {
        "title": "৩.১৯.১ দেশের বিদ্যমান আইন অনুযায়ী এমন একটি উৎপাদন পরিকল্পনা গ্রহণ করা যা স্থানীয়",
        "body": "উদ্ভিদ ও প্রাণী প্রজাতির নিরাপত্তা এবং সংরক্ষণ, জলপথের পাশে স্থানীয় উদ্ভিদ সংরক্ষণ ও বন্যপ্রাণীর যাতায়াতের জন্য উন্মুক্ত পথের ব্যবস্থা থাকতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.১৯। বাতাস/শব্দ (অরৎ/হড়রংব)",
        "body": ""
    },
    {
        "title": "৩.২০.১ উৎপাদন পদ্ধতির ফলে দুর্গন্ধ, ধোঁয়া, ধুলি বা শব্দ ইত্যাদি দূষণ সৃষ্টি হলে তার থেকে",
        "body": "পার্শ্ববর্তী সম্পদ এবং এলাকায় এর প্রভাব হ্রাসের জন্য উপযুক্ত ব্যবস্থা গ্রহণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২০। চর্চার পর্যালোচনা (জবারব িড়ভ ঢ়ৎধপঃরপবং)",
        "body": ""
    },
    {
        "title": "৩.২১.১ উপকরণ ও প্রক্রিয়ার কারণে নতুন বা সম্ভাব্য ঝুঁকি নির্ণয়ের জন্য বছরে অন্তত একবার",
        "body": "পর্যালোচনার (ৎবারব)ি ব্যবস্থা করা এবং কোনো ত্রæটি শনাক্ত হলে তা সংশোধনের ব্যবস্থা গ্রহণ এবং এ সংক্রান্ত তথ্য সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২১.২ খামারের সকল কার্যক্রম সঠিকভাবে সম্পন্ন হচ্ছে কিনা এবং উক্ত কার্যক্রম চলাকালীন",
        "body": "সময়ে কোন ত্রæটি শনাক্ত হয়ে থাকলে সে ব্যাপারে কি সংশোধণমূলক ব্যবস্থা গ্রহণ করা হয়েছে তা বছরে অন্তত একবার পর্যালোচনা এবং এ সংক্রান্ত রেকর্ড সংরক্ষণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২১.৩ কর্মীর স্বাস্থ্য, নিরাপত্তা এবং কল্যাণ সম্পর্কিত অভিযোগসমূহ গ্রহণের ব্যবস্থা করা এবং",
        "body": "অভিযোগ ও গৃহিত ব্যবস্থার রেকর্ড সংরক্ষণ করতে হবে। সাধারণ"
    },
    {
        "title": "৩.২১। পণ্যমান পরিকল্পনা (চৎড়ফঁপব য়ঁধষরঃু ঢ়ষধহ)",
        "body": ""
    },
    {
        "title": "৩.২২.১ বেগুনের গুণগত মান বজায় রাখার লক্ষ্যে উৎপাদন, সংগ্রহ ও সংগ্রহোত্তর পর্যায়ে উত্তম",
        "body": "কৃষি চর্চা অনুসরণে সুনির্দিষ্ট পরিকল্পনা থাকতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২২। এঅচ পে্রাটোকল অনুসরণে দলগতভাবে বেগুন উৎপাদনে বিবেচ্য বিষয়সমূহ (চড়রহঃং ঃড় নব",
        "body": "পড়হংরফবৎবফ রহ ঃযব এঅচ চৎড়ঃড়পড়ষ ভড়ৎ মৎড়ঁঢ় ঢ়ৎড়ফঁপঃরড়হ/পবৎঃরভরপধঃরড়হ ড়ভ নৎরহলধষ)"
    },
    {
        "title": "৩.২৩.১ প্রত্যয়নের নিমিত্ত ব্যবহৃত জমি আবেদনকারীর নিজের হতে হবে অথবা জমির বৈধ",
        "body": "মালিকের সঙ্গে আবেদনকারীর মধ্যে একটি চুক্তি স্বাক্ষরিত হতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.২ এঅচ সম্পর্কিত যেকোন কার্যক্রম পরিদর্শনের ক্ষেত্রে পরিদর্শকগণকে এঅচ কার্যক্রমের",
        "body": "কর্মীদের জন্য প্রযোজ্য নীতিমালা অনুসরণ করতে হবে যাতে বেগুনের ও ব্যক্তি নিরাপত্তা অক্ষুন্ন থাকে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৩ সকল অভিযোগ যথাযথভাবে তালিকাভুক্ত ও আমলে নিতে হবে। এ সংক্রান্ত তথ্যাদি",
        "body": "সংরক্ষণ এবং অভিযোগ নিষ্পত্তির কার্যকর ব্যবস্থা গ্রহণ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৪ প্রত্যেকটি খামার এবং উৎপাদন ইউনিট খামার পরিকল্পনা বা ম্যাপের ভিত্তিতে পরিচালনা",
        "body": "করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৫ উৎপাদক দল যে একটি নিবন্ধিত সংস্থা তা প্রদর্শনের জন্য সনদপত্র/ডকুমেন্টেশন থাকতে",
        "body": "হবে। গুরুত্বপূর্ণ ২৯"
    },
    {
        "title": "৩.২৩.৬ এঅচ বাস্তবায়নে দলের পূর্ণাঙ্গ কাঠামো থাকা এবং উৎপাদক দলের",
        "body": "প্রশাসনিক/ব্যবস্থাপনা কাঠামোতে দলের সদস্যদের মধ্যে যথাযথ সমন্বয় থাকতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৭ দলের প্রত্যেক সদস্য এবং দলের মধ্যে ব্যক্তির বিস্তারিত বিবরণ উল্লেখ করে লিখিত ও",
        "body": "স্বাক্ষরিত চুক্তি থাকতে হবে, যাতে এঅচ মানদÐ ও ব্যক্তির কার্যাবলি অনুসরণের ব্যত্যয় হলে আপত্ত/িনিষেধাজ্ঞা আরোপ করা যাবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৮ একটি রেজিস্টার রাখা যেখানে উৎপাদক দলের বিস্তারিত বিবরণ, উৎপাদন বাস্তবায়নের",
        "body": "অবস্থা, নিবন্ধিত উৎপাদন এলাকা ও উৎপাদিত ফসলের অভ্যন্তরীণ নিরীক্ষার তথ্য অন্তর্ভুক্ত থাকতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৯ এঅচ মানদÐ অনুসরণের জন্য দলের প্রত্যেকের দায়িত্ব ও কর্তব্য সুনির্দিষ্ট করতে হবে।",
        "body": "গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.১০ উৎপাদক দলের অনুমোদন ও সিদ্ধান্ত গ্রহণ প্রক্রিয়া সুনির্দিষ্ট করতে হবে। গুরুত্বপূর্ণ",
        "body": ""
    },
    {
        "title": "৩.২৩.১১ দল প্রত্যয়ন ব্যবস্থাপনার কাজে সংশ্লিষ্ট মূল ব্যক্তিবর্গ যথা: মান ব্যবস্থাপক, অভ্যন্তরীণ",
        "body": "নিরীক্ষক, প্রশিক্ষক এবং দল ব্যবস্থাপকের জ্ঞান ও দক্ষতা মূল্যায়ন করবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.১২ দলকে নিশ্চিত হতে হবে যে, এঅচ প্রত্যয়নে দায়িত্ব প্রাপ্ত প্রত্যেকে যথেষ্ট দক্ষ এবং",
        "body": "প্রয়োজনীয়তা অনুযায়ী কার্যক্রম পরিচালনায় সক্ষম। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.১৩ এঅচ প্রয়োজনীয়তার আলোকে দলের সুনির্দিষ্ট কর্মীদের জ্ঞান ও দক্ষতা নির্ধারণ করা,",
        "body": "প্রশিক্ষণ ও শিক্ষাগত যোগ্যতা লিপিবদ্ধ রাখতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.১৪ দলকে নিশ্চিত হতে হবে যে, অভ্যন্তরীণ পরিদর্শকগণ অভ্যন্তরীণ নিরীক্ষা প্রক্রিয়ায়",
        "body": "যোগ্যতা সম্পন্ন। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.১৫ দল কর্তৃক নিবন্ধিত সদস্য এবং দায়িত্ব প্রাপ্ত সদস্যদের জন্য প্রত্যয়ন পরিধি (ংপড়ঢ়ব ড়ভ",
        "body": "পবৎঃরভরপধঃরড়হ), ব্যবস্থাপনা ও অভ্যন্তরীণ নিয়ন্ত্রণ, নীতিমালা এবং কর্ম পদ্ধতির সমন্বয়ে মান ম্যানুয়াল তৈরি করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.১৬ বেগুন উৎপাদকের এঅচ/অন্যান্য প্রয়োজনীয়তাসমূহ নিশ্চিত করা যাতে মান ম্যানুয়াল",
        "body": "নির্দেশিকা নির্দিষ্ট সময়ান্তে পর্যালোচনা এবং হালনাগাদ করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.১৭ দল কর্তৃক এঅচ অনুসরণ সংক্রান্ত হালনাগাদ তথ্যাদি, বিতরণ ও আইনগত সংস্কার",
        "body": "এবং সচেতনতা বৃদ্ধি নিশ্চিত করতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.১৮ সকল ডকুমেন্টই দলের নিয়ন্তণাধীন থাকতে হবে। অতি গুরুত্বপূর্ণ",
        "body": ""
    },
    {
        "title": "৩.২৩.১৯ এঅচ পরিকল্পের প্রয়োজন অনুযায়ী সকল ডকুমেন্টের একটি মূল তালিকা (সধংঃবৎ",
        "body": "ষরংঃ) থাকতে হবে যাতে মান ম্যানুয়াল, কার্যপদ্ধতি, নির্দেশনা, রেকর্ড ফরম্যাটসমূহ এবং বিভিন্ন উৎস হতে প্রাপ্ত ডকুমেন্ট অন্তর্ভুক্ত থাকতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.২০ কার্যকরী ডকুমেন্ট ব্যবহারের ক্ষেত্রে ডকুমেন্ট সহজলভ্য হতে হবে। গুরুত্বপূর্ণ",
        "body": ""
    },
    {
        "title": "৩.২৩.২১ ভিন্ন উৎসের ডকুমেন্ট ব্যবহারের জন্য একটি পদ্ধতি থাকতে হবে, যদি এটি তাদের",
        "body": "পরিচালনার অংশ হয়ে থাকে। সাধারণ ৩০"
    },
    {
        "title": "৩.২৩.২২ এঅচ সংশ্লিষ্ট অভিযোগসমূহ হ্যান্ডলিং এর জন্য একটি পদ্ধতি থাকতে হবে। যাতে",
        "body": "অভিযোগ গ্রহণ, নিবন্ধন, সমস্যা শনাক্তকরণ, কারণ বিশ্লেষণ, সমাধান এবং ফলোআপ অন্তর্ভুক্ত থাকবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.২৩ অভিযোগ নিস্পত্তির সময় নির্ধারিত থাকতে হবে। গুরুত্বপূর্ণ",
        "body": ""
    },
    {
        "title": "৩.২৩.২৪ অভিযোগ সংক্রান্ত রেকর্ড রক্ষণাবেক্ষণ করতে হবে। গুরুত্বপূর্ণ",
        "body": ""
    },
    {
        "title": "৩.২৩.২৫ প্রযোজ্য ক্ষেত্রে গোপনীয়তা রক্ষার বিধিবিধান থাকতে হবে। গুরুত্বপূর্ণ",
        "body": ""
    },
    {
        "title": "৩.২৩.২৬ প্রত্যেক সদস্য যাতে এঅচ এবং উৎপাদক দলের অভ্যন্তরীণ নিয়ন্ত্রণ পদ্ধতির",
        "body": "প্রয়োজনীয়তাসমূহ অনুসরণ করে তার একটি নিরীক্ষা পদ্ধতি থাকতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.২৭ অভ্যন্তরীণ নিরীক্ষকের প্রয়োজনীয় সকল নির্দেশনাবলীসহ এঅচ সংশ্লিষ্ট জ্ঞান ও দক্ষতা",
        "body": "থাকতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.২৮ একজন অভ্যন্তরীণ নিরীক্ষক দ্বারা পর্যালোচনা এবং নিরীক্ষা থেকে প্রাপ্ত তথ্যের আলোকে",
        "body": "গৃহীত ব্যবস্থার অভ্যন্তরীণ ডকুমেন্ট পদ্ধতি সহজলভ্য হতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.২৯ সংশোধনমূলক কার্যক্রম শনাক্তকরণ রেকর্ডের জন্য একটি পদ্ধতি থাকা এবং বাস্তবায়িত",
        "body": "হওয়া। এতে শর্তভঙ্গ/অমান্যতার মূল কারণ বিশ্লেষণ, দায়িত্ব এবং সংশোধনমূলক ব্যবস্থার সময়সীমা অন্তর্ভুক্ত থাকবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৩০ যেসব সদস্য শর্তাবলী মেনে চলবে না তাদের ওপর উৎপাদক দল নিষেধাজ্ঞা আরোপ",
        "body": "করতে পারবে। বিষয়টি প্রত্যয়ন সংস্থাকে দ্রæত অবহিত করা বা স্থগিত করা অথবা প্রত্যাহার করা (নিবন্ধিত সদস্যের নিবন্ধন) অন্তর্ভুক্ত থাকবে। উৎপাদক এবং উৎপাদক দলের মধ্যে নিষেধাজ্ঞা বা উৎপাদন বন্ধ করে রাখার বিষয়টি চুক্তির অংশ হতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৩১ শর্তভঙ্গ/অমান্যতা সংশোধনমূলক কার্যক্রম এবং নিষেধাজ্ঞার সকল তথ্যের রেকর্ড",
        "body": "থাকতে হবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৩২ নিবন্ধিত উৎপাদক ও খামার কর্তৃক এঅচ প্রত্যয়িত বেগুন লিপিবদ্ধ করতে হবে। এঅচ",
        "body": "প্রত্যয়িত ও এঅচ বর্হিভূত নকল লেবেলযুক্ত (ৎিড়হম ষধনবষষরহম) বা মিশ্রণ বেগুনের ঝুঁকি নিরসনে কার্যকর পদ্ধতি থাকতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৩৩ সংগ্রহের স্থান নিবন্ধিত বেগুনের জন্য নির্ধারিত করে রাখতে হবে যাতে ক্রয় আদেশ",
        "body": "থেকে সংগ্রহোত্তর হ্যান্ডলিং, মজুদ ও বিতরণের সময় তা শনাক্ত করা এবং খুঁজে বের করা যায়। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৩৪ প্রত্যয়িত বেগুন শনাক্তকরণ এবং প্রয়োজনে তা বাজার থেকে প্রত্যাহার করার পদ্ধতি",
        "body": "থাকতে হবে যা বছরে একবার পর্যালোচনা করতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৩৫ যদি দলের খামার কার্যক্রম পরিচালনার জন্য এক বা একাধিক সাধারণ প্যাক হাউজ",
        "body": "থাকে, তবে প্রতিটি প্যাক হাউজকে এঅচ প্রয়োজনীয়তাসমূহ পরিপূরণ করতে হবে। অতি গুরুত্বপূর্ণ ৩১"
    },
    {
        "title": "৩.২৩.৩৬ দল এবং ক্রেতার মধ্যে এঅচ প্রত্যয়ন (পবৎঃরভরপধঃরড়হ) অপব্যবহার সংক্রান্ত সতর্কতা",
        "body": "অন্তর্ভুক্ত করে লিখিত চুক্তিনামা থাকতে হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৩৭ সাবকন্ট্রাক্টিং এর ক্ষেত্রে একটি সুনির্দিষ্ট পদ্ধতি থাকতে হবে। অতি গুরুত্বপূর্ণ",
        "body": ""
    },
    {
        "title": "৩.২৩.৩৮ এরূপ বহিঃস্থ সাবকন্ট্রাক্টিং সেবাসমূহ এঅচ প্রয়োজনীয়তাসমূহের সঙ্গে সঙ্গতিপূর্ণ হতে",
        "body": "হবে। অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৩৯ সাবকন্ট্রাকটরের দক্ষতার মূল্যায়ন থাকতে হবে এবং তার রেকর্ড সংরক্ষণ করতে হবে।",
        "body": "অতি গুরুত্বপূর্ণ"
    },
    {
        "title": "৩.২৩.৪০ দলের মান নিয়ন্ত্রণ পদ্ধতির (য়ঁধষরঃু পড়হঃৎড়ষ ংুংঃবস) সাথে সঙ্গতি রেখে",
        "body": "সাবকন্ট্রাক্টর কার্যক্রম পরিচালনা করবে। গুরুত্বপূর্ণ"
    },
    {
        "title": "৪.০। উপসংহার (ঈড়হপষঁংরড়হ)",
        "body": "বাংলাদেশে সারাবছরই পর্যাপ্ত পরিমাণে বেগুন উৎপাদিত হয়। সঠিক উৎপাদন ব্যবস্থাপনা অনুসরণ না করার ফলে উৎপাদিত এসব বেগুন শতভাগ নিরাপদ বলে বিবেচিত হচ্ছে না। বাংলাদেশ এঅচ মানদেÐর আলোকে প্রণীত ‘বাংলাদেশ এঅচ পে্রাটোকল: বেগুন’ অনুসরণের মাধ্যমে নিরাপদ ও মানসম্পন্ন বেগুন উৎপাদন নিশ্চিত করবে। উত্তম কৃষি চর্চা (এঅচ) অনুসরণে বেগুন উৎপাদিত হলে দেশে-বিদেশের বাজার সম্প্রসারিত হবে এবং বেগুন রপ্তানির ধারা অনেকাংশে বৃদ্ধি পাবে বলে আশা করা যাছে। প্রস্তুতকৃত এঅচ পে্রাটোকল ব্যবহার করে নিরাপদ বেগুন উৎপাদন নিশ্চিত করা সম্ভব হবে বলে আশা করা যাচ্ছে। তবে ভোক্তা পর্যায়ে সচেতনতা বৃদ্ধিসহ এঅচ বিষয়ে কারিগরি দক্ষতা বৃদ্ধির লক্ষ্যে কৃষক, উদ্যোক্তা, ডিএই কর্মকর্তা, বিজ্ঞানী ও অন্যান্য স্টেকহোল্ডারদের প্রশিক্ষণ প্রদান করা আবশ্যক।"
    },
    {
        "title": "৫.০। তথ্যসূত্র (জবভবৎবহপবং)",
        "body": "অুধফ বঃ ধষ., ২০২০. কৎরংযর চৎড়লঁশঃর ঐধঃনড়র, ৯ঃয ঊফরঃরড়হ (ঊফরঃবফ). ইধহমষধফবংয অমৎরপঁষঃঁৎধষ জবংবধৎপয ওহংঃরঃঁঃব, এধুরঢ়ঁৎ-১৭০১, ইধহমষধফবংয. ইইঝ. ২০২৩. ণবধৎনড়ড়শ ড়ভ অমৎরপঁষঃঁৎধষ ঝঃধঃরংঃরপং ড়ভ ইধহমষধফবংয. ইধহমষধফবংয ইঁৎবধঁ ড়ভ ঝঃধঃরংঃরপং, গরহরংঃৎু ড়ভ চষধহহরহম, এড়াবৎহসবহঃ ড়ভ চবড়ঢ়ষব’ং জবঢ়ঁনষরপ ড়ভ ইধহমষধফবংয, উযধশধ. ইড়শযঃরধৎ, ঝগ., ঝধষধস, গঅ., গড়হর, ত.জ., ঐড়ংংধরহ, ঝগগ., ঐধংংধহ, গ.ঝ., ২০২৪. ইধহমষধফবংয এঅচ ঝঃধহফধৎফ, ইউঝ ২০২৫: ২০২৩; ইধহমষধফবংয অমৎরপঁষঃঁৎধষ জবংবধৎপয ঈড়ঁহপরষ, ঋধৎসমধঃব, উযধশধ-১২১৫. ঐড়ংংধরহ, গ.ই., ঔধযরৎঁফফরহ, গ., ঈযড়ফিযঁৎু, গ.অ., ঘধংবৎ, ঐ.গ., অহধিৎ, গ.গ., ওংষধস, অ., ঐধয়ঁব, গ.অ., অষরস, গ.অ., ঐড়ংংধরহ, এ.গ.অ., ওংষধস, গ.অ., ঐড়ংংধরহ, অ., ঝধঃঃবৎ, গ.অ. ধহফ অষধস, ঋ. ২০২৪. ঋবৎঃরষরুবৎ জবপড়সসবহফধঃরড়হ এঁরফব-২০২৪. ইধহমষধফবংয অমৎরপঁষঃঁৎধষ; জবংবধৎপয ঈড়ঁহপরষ (ইঅজঈ), ঋধৎসমধঃব, উযধশধ-১২১৫, ইধহমষধফবংয. ডড়ৎষফ ঠবমবঃধনষবং: চৎরহপরঢ়ষবং, চৎড়ফঁপঃরড়হ ধহফ ঘঁঃৎরঃরাব ঠধষঁবং. ২০১২. গধংধঃড়ংযর ণধসধমঁপযর, ঝঢ়ৎরহমবৎ ঝপরবহপব ্ ইঁংরহবংং গবফরধ. সবজি উৎপাদনের উন্নত কলাকৌশল, প্রথম প্রকাশ, ২০০৬, বাংলাদেশ কৃষি গবেষণা ইনস্টিটিউট, গাজীপুর-১৭০১. ৩২"
    },
    {
        "title": "৬.০। পরিশিষ্ট ‘ক’: বাংলাদেশ উত্তম কৃষি চর্চা (এঅচ) বাস্তবায়নে মাটি ও পানি বিশে ্লষণের নিমিত্ত",
        "body": "প্যারামিটারসমূহের মানমাত্রা নির্ধারণ। বর্তমান কৃষি বহুমুখী, প্রযুক্তি নির্ভর ও খোরপোষ কৃষি হতে দ্রæত বাণিজ্যিকীকরণের দিকে অগ্রসরমান। অর্থনৈতিক বাস্তবতা, পরিবেশগত স্থায়িত্ব, সামাজিক গ্রহণযোগ্যতা এবং খাদ্য সুরক্ষা ও গুণগতমান নিশ্চিতকল্পে উত্তম কৃষি চর্চা (এঅচ) বাস্তবায়িত হচ্ছে যা অত্যন্ত গুরুত্বপূর্ণ। সামগি্রকভাবে এঅচ পরিবেশগত টেকসই এবং জীববৈচিত্র্য সংরক্ষণের পাশাপাশি কৃষিতে ব্যবহৃত সম্পদের দক্ষতা বৃদ্ধিসহ নিরাপদ খাদ্য নিশ্চিত করবে। বাংলাদেশে এঅচ বাস্তবায়নের লক্ষ্যে কৃষি মন্ত্রণালয় কর্তৃক বাংলাদেশ কৃষি গবেষণা কাউন্সিল (বিএআরসি)-কে পরিকল্প স্বত্বাধিকারী (স্কিমওনার) হিসেবে মনোনয়ন প্রদান করা হয়। এঅচ বাস্তবায়নে স্কিমওনারের (বিএআরসি) অন্যতম দায়িত্ব হলো কার্যক্রম পরিচালনা, রক্ষণাবেক্ষণ ও উন্নয়নের জন্য পর্যাপ্ত ডকুমেন্ট (নীতিমালা, মানদÐ, পে্রাটোকল ও পরিচালনার দায়িত্বসমূহ) তৈরি, নিয়ন্ত্রণ এবং সংরক্ষণ। সে লক্ষ্যে স্কিমওনার কর্তৃক বাংলাদেশ এঅচ ংঃধহফধৎফ অনুযায়ী মাটি ও পানির গুণগত মান বজায় রাখতে মাটি ও পানি পরীক্ষার জন্য প্যারামিটারসমূহের মানমাত্রা নির্ধারণ জরুরি যার মাধ্যমে মাটি ও পানির পুষ্টি উপাদান সংরক্ষণ, দূষণ প্রতিরোধসহ নিরাপদ ফসল উৎপাদন নিশ্চিত করা সম্ভব হবে। ইধহমষধফবংয এঅচ ংঃধহফধৎফ-এ নিরাপদ খাদ্য, পরিবেশগত ব্যবস্থাপনা ও পণ্যমান মডিউলে মাটি ও পানি ব্যবহারের মানদেÐর নির্দেশনা উল্লেখ আছে। মাটি ও পানির গুণগত মান হলো এক বা একাধিক জৈবিক প্রজাতির প্রয়োজনীয়তা অথবা মানুষের প্রয়োজন বা উদ্দেশ্যের সাথে সম্পর্কিত একটি পরিমাপ। মাটি ও পানি বিশ্লেষণের ক্ষেত্রে এ দু’টি প্রাকৃতিক সম্পদের ভৌত, রাসায়নিক ও জৈবিক গুণাবলীর গুরুত্বপূর্ণ কিছু প্যারামিটার চিহ্নিত করা হয়েছে। ১। মাটির নমুনা বিশ্লেষণ এঅচ বাস্তবায়নে স্কিমওনার কর্তৃক এঅচ ংঃধহফধৎফ অনুযায়ী মাটি পরীক্ষার ক্ষেত্রে নিে¤œাক্ত প্যারামিটারসমূহ এবং ক্ষেত্র বিশেষে এদের মানমাত্রা নির্ধারণের মাধ্যমে মাটির উর্বরতা রক্ষা করা, ভারী ধাতুর (ঐবধাু সবঃধষ) উপস্থিতিজনিত কারণে মাটি দূষণ রোধসহ নিরাপদ ফসল উৎপাদন নিশ্চিত করা সম্ভব হবে। মাটি পরীক্ষার জন্য নমুনা সংগ্রহ একটি গুরুত্বপূর্ণ বিষয় যার ওপর মাটির প্রকৃত গুণগত মান নির্ণয় নির্ভর করে।"
    },
    {
        "title": "১.১। মাটির নমুনা সংগ্রহ",
        "body": "মাটির উর্বরতা মান নির্ণয়ের জন্য মাটির কর্ষণ স্তরের মৃত্তিকা নমুনা বিশ্লেষণ করতে হবে। তাই মাটির উর্বরতা মান নির্ণয়ের জন্য জমি প্রস্তুত ও সার প্রয়োগের আগেই মাটির কর্ষণস্তর (চিত্র-১) থেকে সঠিকভাবে মৃত্তিকা নমুনা সংগ্রহ করা আবশ্যক।"
    },
    {
        "title": "১.২। জমি থেকে কম্পোজিট মৃত্তিকা নমুনা সংগ্রহ পদ্ধতি",
        "body": " জমির সীমানা থেকে ২-৩ মিটার বা ৪-৬ হাত ভিতরে চিত্র অনুযায়ী সমান্তরালভাবে সমদূরত্ব বজায় রেখে ৯টি স্থান থেকে মৃত্তিকা নমুনা সংগ্রহ করতে হবে।  রাস্তা বা বাঁধের নিকটবর্তী স্থান/পরিত্যক্ত ইটের ভাটা/সদ্য সার প্রয়োগকৃত জম/িগোবর বা কম্পোস্ট কিংবা যেকোনো আবর্জনা স্তুপকৃত জায়গা/ফসলের নাড়া পোড়ানোর জায়গা থেকে মৃত্তিকা নমুনা সংগ্রহ করা যাবে না। উল্লেখ্য যে, মাটির এরকম একটি মিশ্র নমুনা কেবল একটি খÐ প্লট হতেই নিতে হবে। ৩৩  একাধিক প্লটের মাটির নমুনা পরীক্ষা করতে হলে প্রতি খÐ জমি হতে আলাদা কম্পোজিট নমুনা সংগ্রহ করতে হবে।  মাটি সংগ্রহের আগে জমির এক স্থানে গর্ত করে কর্ষণ স্তরের গভীরতা দেখে নিতে হবে (চিত্র-১ ক ও খ)। সাধারণত রোপা ধানের জমিতে কর্ষণ স্তরের নিচে শক্ত ‘কর্ষণ স্তর’ থাকে, নমুনা সংগ্রহকালে কর্ষণ স্তর বাদ যাবে।  কর্ষণ স্তরের গভীরতা জানার পর জমির আয়তন চিত্র অনুযায়ী (চিত্র-২) জমিতে ৯টি স্থান চিহ্নিত করতে হবে।  পরিস্কার কোদাল বা খন্তা বা যে কোনো খনন যন্ত্রের সাহায্যে কর্ষণ স্তরের গভীরতা পর্যন্ত (চিত্র-২খ) ‘ঠ’ আকৃতির গর্ত করতে হবে (চিত্র-২গ)।  গর্তের এক পাশ থেকে ৪ আঙ্গুল পরিমাণ (৭-৮ সেমি) পুরুমাটির চাকা তুলে চাকাটির দুই পাশ এবং কর্ষণ তলের অংশ (যদি থাকে) কেটে বাদ দিয়ে চাকাটি পলিথিন শীটের উপর কিংবা প্লাস্টিক বালতিতে রাখতে হবে।  একইভাবে ৯টি স্থান থেকে সংগৃহীত একই পরিমাণ মাটি বালত/িপলিথিন শীটে রাখতে হবে।  চাষ দেয়া জমি থেকে মাটি এমনভাবে নিতে হবে যাতে ঢেলাযুক্ত কিংবা গুড়ো কর্ষণস্তরের সম্পূর্ণ অংশই সমপরিমাণে সংগ্রহ করা হয়। চিত্র: কর্ষণস্তর চিত্র-২: নমুনা সংগ্রহ পয়েন্ট বা স্থান (ক) (খ) (ক) (খ) (গ) (ঘ) (ঙ) (চ) ২-৩ মিটার ২-৩ মিটার ২-৩ মিটার চিত্র-৩: মৃত্তিকা নমুনা সংগ্রহ পদ্ধতি ৩৪"
    },
    {
        "title": "১.৩। সংগৃহীত মৃত্তিকা নমুনা ভালভাবে মিশি্রতকরণ",
        "body": " পরিষ্কার পলিথিন শীট কিংবা বালতিতে রাখা সংগৃহীত মৃত্তিকা নমুনার চাকাগুলো পরিষ্কার হাতে গুড়ো করে ভালোভাবে মেশাতে হবে।  মেশানোর সময় মাটিতে ঘাস বা শিকড় থাকলে ফেলে দিতে হবে।  ভালো করে মেশানো মাটি সমান ৪ ভাগ করে (চিত্র-৩চ) বিপরীত দু’কোণ থেকে দু’ভাগ ফেলে দিতে হবে। বাকী দু’ভাগ মাটি আবার মিশিয়ে একই পদ্ধতিতে কমিয়ে আনুমানিক ৫০০ গ্রাম হলে পলিথিন ব্যাগে সংগ্রহ করতে হবে।  মাটি ভেজা কিংবা আদর্্র থাকলে ছায়াযুক্ত স্থানে শুকিয়ে নিতে হবে। কোনো অবস্থাই প্রখর রৌদে্র মাটি শুকানো যাবে না।  ভেজা মাটির ক্ষেত্রে মাটির পরিমাণ এমনভাবে নিতে হবে যাতে শুকালে মাটি মোটামুটি ৫০০ গ্রাম থাকে।"
    },
    {
        "title": "১.৪। মৃত্তিকা নমুনা ব্যাগে লেবেল বা ট্যাগ লাগানো",
        "body": " নমুনা সংগ্রহ ফমর্/ট্যাগ অবশ্যই যথাযথভাবে পূরণ করতে হবে। এ কাজটি নমুনা সংগ্রহের সাথে সাথেই করতে হবে। ছক-১ এ দেয়া তথ্য সম্বলিত দুটি লেবেল বা ট্যাগ পূরণ করতে হবে।  সংগৃহীত মৃত্তিকা নমুনার ব্যাগটির মুখ সুতলি দিয়ে বেঁধে অন্য একটি পলিথিন ব্যাগে ভরে নিতে হবে।  পূরণকৃত একটি লেবেল বা ট্যাগ দুই পলিথিনের মাঝে এরূপভাবে রাখতে হবে যাতে বাহির থেকে তথ্যগুলো পড়া যায়।  এবার অন্য লেবেল বা ট্যাগটি দিয়ে চিত্র-৪ অনুযায়ী দ্বিতীয় পলিথিন ব্যাগটি সুতলি দিয়ে বাঁধতে হবে। অর্থাৎ ছক-১ এ দেয়া তথ্যসম্বলিত একটি লেবেল বা ট্যাগ লাগিয়ে ঐ ব্যাগটির মুখ রশি দিয়ে বন্ধ করতে হবে। পরে অন্য একটি পলিথিন ব্যাগে ভরে দ্বিতীয় ব্যাগের মুখ বন্ধ করতে হবে (চিত্র-৪)।"
    },
    {
        "title": "১.৫। লেবেল বা ট্যাগের নমুনা ছক-১",
        "body": "চিত্র-৪: নমুনাসহ পলিথিন ব্যাগ ৩৫ এচঝ রিডিং নেয়ার জন্য (কারিগরি জ্ঞানসম্পন্ন ব্যক্তি বা মৃত্তিকা বিজ্ঞানী কর্তৃক নমুনা সংগ্রহের সময়) অবশ্যই একটি এচঝ সবঃবৎ নিতে হবে এবং অক্ষাংশ ও দ্রাঘিমাংশের মান ফর্মের যথাস্থানে লিপিবদ্ধ করতে হবে। নমুনা পরীক্ষাগারে জমা দেয়ার সময় নমুনা ফর্মটি অবশ্যই জমা দিতে হবে।"
    },
    {
        "title": "১.৬। স্পট টেস্ট বা ফিল্ড টেস্ট: নমুনা সংগ্রহ করার সময় ঢ়ঐ শরঃ, গঁহংবহ ঈড়ষড়ঁৎ ঈযধৎঃ সাথে নিতে",
        "body": "হবে। ঈড়ষড়ঁৎ, ঢ়ঐ, ঞবীঃঁৎব ইত্যাদি প্যারামিটারসমূহ স্পটেই পরীক্ষা করা যাবে এবং ফলাফল রেকর্ড করতে হবে (কারিগরি জ্ঞানসম্পন্ন ব্যক্তি বা মৃত্তিকা বিজ্ঞানী কর্তৃক নমুনা সংগ্রহের সময়)।"
    },
    {
        "title": "১.৭। মৃত্তিকা নমুনা গবেষণাগারে পে্ররণ ও করণীয়",
        "body": " সংগৃহীত মৃত্তিকা নমুনার পুষ্টি উপাদানের ভিত্তিতে সার সুপারিশ জানতে প্রয়োজনীয় বিশ্লেষণের জন্য নিকটস্থ গবেষণাগারে (এসআরডিআই-এর আঞ্চলিক/কেন্দ্রীয় গবেষণাগার, বি্র, বারি, বিনা অথবা কোনো বিশেষায়িত মৃত্তিকা পরীক্ষাগার) নিজে অথবা কারো মাধ্যমে নমুনা পৌঁছে দিতে হবে।  গবেষণাগারে পরীক্ষা শেষে ফলাফলসহ সার সুপারিশ জেনে সুপারিশ অনুযায়ী সার প্রয়োগ করতে হবে।  সরবরাহকৃত সার সুপারিশ কার্ডটি সংরক্ষণ করতে হবে।"
    },
    {
        "title": "১.৮। মাটি বিশ্লেষণে প্রাপ্ত তথ্য সংরক্ষণ",
        "body": " এঅচ বাস্তবায়িত এলাকা হতে সংগৃহীত মাটি পরীক্ষা সংক্রান্ত সকল উপাত্ত নির্দিষ্ট রেজিস্টারে প্রতিটি নমুনার বিপরীতে প্রাপ্ত সকল তথ্যাদি লিপিবদ্ধ করে সংরক্ষণ করতে হবে।  সংগৃহীত মৃত্তিকা নমুনা সুনির্দিষ্ট পরীক্ষাগারে পরীক্ষা করতে হবে।  প্রতিটি নমুনার বিপরীতে প্রাপ্ত সার সুপারিশমালা সম্বলিত সার সুপারিশ কার্ড (ঋবৎঃরষরুবৎ জবপড়সসবহফধঃরড়হ ঈধৎফ)-এর পি্রন্ট কপি লেমিনেট করে সংরক্ষণ করতে হবে।"
    },
    {
        "title": "১.৯। মাটি পরীক্ষার প্যারামিটার ও মানমাত্রা",
        "body": "ক) ভৌত প্যারামিটার: আদর্্রতা, বুনট, নিষ্কাশন এবং ভ‚মিরূপ খ) সারণি ১: এঅচ বাস্তবায়নে মাটি পরীক্ষার নিমিত্ত প্যারামিটারসমূহের রাসায়নিক মানমাত্রা (প্রয়োজনানুসারে পরীক্ষা করতে হবে)। ৩৬ ঝঞঠ-এর মান মাটি পরীক্ষার বিবেচ্য মান মাত্রার উচ্চ মানের কম হলে সার প্রয়োগ করতে হবে [টেবিল-১ এর কলাম (৪)] মাটি পরীক্ষার মানভিত্তিক কাঙ্খিত ফলন মাত্রা অনুযায়ী সার সুপারিশ মাটি পরীক্ষার ফলাফলের ভিত্তিতে ‘সার সুপারিশমালা হাতবই-২০২৪’ অথবা ‘ঋবৎঃরষরুবৎ জবপড়সসবহফধঃরড়হ এঁরফব-২০২৪’ হতে প্রদত্ত সূত্র ব্যবহার করে সার সুপারিশ করা যাবে। গ) সারণি ২: এঅচ বাস্তবায়নে মাটি পরীক্ষার নিমিত্ত প্যারামিটারসমূহের ভারী ধাতবের মানমাত্রা"
    },
    {
        "title": "১.১০। এঅচ বাস্তবায়নে মৃত্তিকা সম্পর্কিত বিবেচ্য বিষয়াবলী",
        "body": " মাটিস্থ পুষ্টি উপাদানের সঠিক মান জানার জন্য বিনির্দেশ অনুযায়ী সঠিক উপায়ে মাটির নমুনা সংগ্রহ এবং বিশ্লেষণ করতে হবে।  ফসল উৎপাদনের প্রতিটি ক্ষেত্রে মাটির উৎপাদনশীলতা, সার, সেচের পানিসহ সার্বিক ব্যবস্থাপনা এবং যে উদ্দেশ্যে ফসল চাষ করা হচ্ছে তার ওপর নির্ভর করেই ফসলের কাংখিত ফলন মাত্রা নির্ধারণ করতে হবে।  জৈব ও জৈব উৎস থেকে প্রাপ্ত পুষ্টি উপাদানের পরিমাণ নির্ধারণ করে সঠিক মাত্রায় সার প্রয়োগের ভারীধাতবের মানমাত্রা ৩৭ মাধ্যমে ফসল উৎপাদনে মাটির স্বাস্থ্য ভালো থাকবে এবং ফসলের কাংখিত মান এবং ফলনও পাওয়া যাবে। এক্ষেত্রে পুষ্টির উৎস, প্রয়োগের হার, পদ্ধতি এবং প্রয়োগের সময় যথাযথভাবে লিপিবদ্ধ করতে হবে। কাংখিত ফসল উৎপাদন নিশ্চিতকল্পে পরিমাণমত জৈব ও অজৈবসার প্রয়োগ করতে হবে।  স্থানীয়ভাবে উৎপাদিত এবং সহজলভ্য জৈব সার যেমন: কম্পোস্ট, ভার্মিকম্পোস্ট, খামার জাত সার ইত্যাদির ব্যবহার বৃদ্ধির মাধ্যমে রাসায়নিক সারের ব্যবহার কমাতে হবে।  ফসলের প্রকৃত অবস্থা এবং গাছের বৃদ্ধি পর্যায় বিবেচনা করে সর্বদা সার সুপারিশমালা অনুসরণ করতে হবে।  ডালজাতীয় ফসল বাতাসের নাইটে্রাজেন সংশ্লেষণ করে। কাজেই ডালজাতীয় ফসলের মাধ্যমে সবুজ সার তৈরি করে মাটিতে ভালভাবে মিশিয়ে দিলে মাটি নাইটে্রাজেন সমৃদ্ধ হবে এবং মাটির ঊর্বরা শক্তি বৃদ্ধির মাধ্যমে কাংখিত ফলন দিতে সক্ষম হবে।  মাটিতে পরিমিত মাত্রায় জৈব পদার্থ নিশ্চিতকল্পে প্রতিটি ফসলের উৎপাদনের সময় ফসলের প্রকৃতি অনুযায়ী মাটিতে ভাল মানের উপযুক্ত জৈবসার প্রয়োগ করতে হবে। ৩৮ ২। পানির নমুনা বিশ্লেষণ এঅচ বাস্তবায়নের জন্য পানির দুই ধরনের উৎসই প্রয়োজন। সেচকার্য ও প্যাক হাউজে ব্যবহৃত পানির ক্ষেত্রে ভিন্ন মাত্রা প্যারামিটারসমূহের মানমাত্রায় অন্তভর্ুক্ত হবে। প্যাক হাউজে ব্যবহৃত পানি সুপেয় পানির মানমাত্রা অনুযায়ী হতে হবে যা প্রতিবেদনে উল্লেখ করা হয়েছে (টেবিল-৩)। পানি পরীক্ষার জন্য নমুনা সংগ্রহ একটি গুরুত্বপূর্ণ বিষয় যার দ্বারা পানির গুণগত মান নির্ভর করে।"
    },
    {
        "title": "২.১। পানির নমুনা সংগ্রহের পদ্ধতি",
        "body": "ক) সেচকার্যে ব্যবহৃত পানির নমুনা সংগ্রহের পদ্ধতি  নমুনা সংগ্রহের জন্য ১/২ লিটার সাইজের প্লাস্টিকের বোতল (শুধু পানির বোতল) ব্যবহার করতে হবে। নমুনা পানি সংগ্রহের আগে উৎসের পানি দিয়ে বোতল ভাল করে ধুয়ে নিতে হবে। নমুনা সংগ্রহের সময় বোতলটি ধীরে ধীরে পানি দ্বারা সম্পূর্ণরূপে পূর্ণ করে বোতলের মুখ ছিপি দ্বারা এমনভাবে বন্ধ করতে হবে যাতে বোতলের ভিতর কোনো বাতাস বা বুদবুদ না থাকে।  নলক‚পের পানি সংগ্রহের সময় নলক‚পটি কিছুক্ষণ চালানোর পর নমুনা সংগ্রহ করতে হবে। হস্তচালিত নলক‚পের বেলায় কিছুক্ষণ নলক‚প চেপে উপরের পানি ফেলে দিয়ে নমুনা সংগ্রহ করতে হবে। ভ‚-পরিস্থ পানির ক্ষেত্রে উৎসের তীর হতে কিছুটা দূরে এবং উৎসের উপরিভাগ ও তলদেশের মধ্যবর্তী স্থান হতে নমুনা সংগ্রহ করতে হবে।  প্রতিটি উৎসের নমুনা পানি ২টি বোতলে ভরে তন্মধ্যে একটি বোতলে পরিমাণমত বোতলের সাইজ অনুযায়ী (হাইডে্রাক্লোরিক এসিড/নাইটি্রক এসিড) মিশি্রত করতে হবে (এসিড মিশি্রত বোতল চিহ্নিত করে দিতে হবে)। এসিড মিশি্রত পানি দ্বারা শুধু আর্সেনিক এবং আয়রনসহ অন্যান্য ঐবধাু সবঃধষং টেস্টের জন্য প্রযোজ্য হবে।  প্রতিটি বোতলের গায়ে নিম্নোক্ত ছকে নমুনার তথ্যাদি সংক্রান্ত লেবেল লাগাতে হবে। লেবেলের তথ্যাদি পরিষ্কার ওয়াটার প্রæফ মার্কার দিয়ে লিখতে হবে।"
    },
    {
        "title": "২.২। সেচের পানি পরীক্ষার প্রাপ্ত তথ্য সংরক্ষণ ও প্রতিবেদন পে্ররণ",
        "body": " এঅচ বাস্তবায়িত এলাকা হতে সংগৃহীত নমুনা পানির জন্য একটি পৃথক রেজিষ্টারে প্রতিটি নমুনা বোতলের লেবেলে বর্ণিত তথ্য লিখে রাখতে হবে।  সংগৃহীত নমুনা পানি সুনির্দিষ্ট পরীক্ষাগারে পরীক্ষা করতে হবে।  পানি পরীক্ষা সংক্রান্ত সকল উপাত্ত নির্দিষ্ট রেজিষ্টারে প্রতিটি নমুনার বিপরীতে প্রাপ্ত সকল তথ্যাদি লিপিবদ্ধ করে সংরক্ষণ করতে হবে। খ) প্যাক হাউজে ব্যবহৃত পানির নমুনা সংগ্রহ নমুনা সংগ্রহ বোতল: বোরোসিলিকেট গ্লাস বোতল কিংবা পলি টেট্রা ফ্লোরো ইথিলিন (চঞঋঊ) বোতল অথবা হাইডেনসিটি পলি ইথিলিন (ঐউচঊ) বোতলে নমুনা পানি সংগ্রহ করতে হবে। এরূপ বোতল পানির সহিত ৩৯ বিক্রিয়াহীন, সহজে ভাঙ্গে না, টেপ খায় না এবং বহুদিন ব্যবহার উপযোগী হতে হবে। বোতলটি নমুনা সংগ্রহের পূর্বেই টষঃৎধঢ়ঁৎব ডধঃবৎ দিয়ে ধূয়ে নিতে হবে অতঃপর স্টেরিলাইজ করতে হবে। স্টেরিলাইজ করার পর বোতলের মুখটি নমুনা সংগ্রহের পূর্ব পর্যন্ত খোলা যাবে না। বোতল লেবেলিং: নমুনা সংগ্রহের পূর্বে বোতল এর গায়ে ওয়াটার প্রæফ মার্কার দিয়ে নিে¤œাক্ত বিষয়গুলো লিখতে হবে"
    },
    {
        "title": "২.৩। নমুনা সংগ্রহ ফর্ম",
        "body": "নমুনা সংগ্রহ ফর্মটি অবশ্যই যথাযথভাবে পূরণ করতে হবে। এ কাজটি নমুনা সংগ্রহের সাথে সাথেই করতে হবে। এচঝ রিডিং নেওয়ার জন্য অবশ্যই একটি এচঝ গবঃবৎ নিতে হবে এবং অক্ষাংশ ও দ্রাঘিমাংশ-এর মান ফর্মের যথাস্থানে লিপিবদ্ধ করতে হবে। নমুনা পরীক্ষাগারে জমা দেওয়ার সাথে নমুনা ফর্মটি অবশ্যই জমা দিতে হবে। স্পট টেস্ট বা ফিল্ড টেস্ট: নমুনা সংগ্রহ করার সময় চড়ৎঃধনষব গবঃবৎ (বহনযোগ্য মিটার) সাথে নিতে হবে। ঞবসঢ়বৎধঃঁৎব, ঈড়ষড়ঁৎ, ঞধংঃব, ঙফড়ঁৎ, ঞঁৎনরফরঃু, ঢ়ঐ, ঊষবপঃৎরপ ঈড়হফঁপঃরারঃু (ঊঈ), ঞড়ঃধষ উরংংড়ষাবফ ঝড়ষরফং (ঞউঝ), ঝধষরহরঃু প্যারামিটারসমূহ স্পটেই পরীক্ষা করা যাবে এবং ফলাফল রেকর্ড করতে হবে।"
    },
    {
        "title": "২.৪। পানি পরীক্ষার মানমাত্রা",
        "body": "ক) ভৌত মানমাত্রা: তাপমাত্রা, রং, স্বাদ, গন্ধ ও টারবিডিটি খ) টেবিল ৩: এঅচ বাস্তবায়নে পানি পরীক্ষার নিমিত্ত সেচকাযর্/প্যাক হাউজে ব্যবহারের জন্য প্যারামিটারসমূহ (প্রয়োজনানুসারে পরীক্ষা করতে হবে) ৪০ *সোডিয়াম (ঘধ)=৪০ সবয়/খ; ৯২০ সম/খ ** ম্যাগনেশিয়াম (গম)= ৬০.৭৬ সম/খ *** ক্যালশিয়াম (ঈধ)= ৪০০.৭৮ সম/খ **** ক্লোরাইড (ঈযষড়ৎরফব) সমুদ্র উপক‚লীয় এর জন্য প্যাক হাউজের মানমাত্রা ১০০০ তথ্যসূত্র: ১. ডধঃবৎ ছঁধষরঃু জবঢ়ড়ৎঃ, ইধহমষধফবংয অমৎরপঁষঃঁৎধষ উবাবষড়ঢ়সবহঃ ঈড়ৎঢ়ড়ৎধঃরড়হ (ইঅউঈ), ঔঁষু ২০২১ ২. ডধঃবৎ ছঁধষরঃু ভড়ৎ অমৎরপঁষঃঁৎব, ঋঅঙ ওৎৎরমধঃরড়হ ধহফ উৎধরহধমব, চধঢ়বৎ ২৯ ৩. পরিবেশ সংরক্ষণ বিধিমালা ২০২৩, বাংলাদেশ গেজেট; পরিবেশ, বন ও জলবায়ু মন্ত্রণালয়; তারিখ: ১৭ ফাল্গুন, ১৪২৯ বঙ্গাব্দ/২ মার্চ ২০২৩ খি্রষ্টাব্দ কারিগরি কমিটিসমূহ মাঠ/ফার্ম পর্যায়ে এঅচ ট্রায়াল বাস্তবায়নে মাটি পরীক্ষার নিমিত্ত প্যারামিটার নির্ধারণের কারিগরি কমিটি (জ্যেষ্ঠতার ক্রমানুসারে নয়) ঊ বাংলাদেশ কৃষি গবেষণা কাউন্সিল বাংলাদেশ কৃষি গবেষণা কাউন্সিল বাংলাদেশ কৃষি গবেষণা কাউন্সিল বাংলাদেশ কৃষি গবেষণা কাউন্সিল মৃত্তিকা সম্পদ উন্নয়ন ইন্সটিটিউট বাংলাদেশ ধান গবেষণা ইনস্টিটিউট বাংলাদেশ কৃষি গবেষণা ইনস্টিটিউট প্রফেসর ড. মোঃ বক্তীয়ার হোসেন সদস্য পরিচালক প্রাকৃতিক সম্পদ ব্যবস্থাপনা বিভাগ অবঃ ৪১ মাঠ/ফার্ম পর্যায়ে এঅচ ট্রায়াল বাস্তবায়নে পানি পরীক্ষার নিমিত্ত প্যারামিটার নির্ধারণের কারিগরি কমিটি (জ্যেষ্ঠতার ক্রমানুসারে নয়) ঊ ঊ বাংলাদেশ কৃষি গবেষণা কাউন্সিল বাংলাদেশ কৃষি গবেষণা কাউন্সিল বাংলাদেশ কৃষি গবেষণা ইনস্টিটিউট বাংলাদেশ কৃষি গবেষণা কাউন্সিল বাংলাদেশ ধান গবেষণা ইনস্টিটিউট বাংলাদেশ কৃষি উন্নয়ন কর্পোরেশন বাংলাদেশ কৃষি গবেষণা কাউন্সিল বাংলাদেশ ধান গবেষণা ইনস্টিটিউট অবঃ"
    }
]